{
  "A 7-day countdown dictates the city's destiny, where the world resets on the 7th day, and the pro": {
    "uid": "uid_001",
    "full_sentence": "A 7-day countdown dictates the city's destiny, where the world resets on the 7th day, and the protagonist, afflicted with memory loss, starts anew."
  },
  "A breakthrough in the dimensional barrier pulls the deity into their realm": {
    "uid": "uid_002",
    "full_sentence": "A breakthrough in the dimensional barrier pulls the deity into their realm."
  },
  "A card can be placed in multiple whiteboards at the same time": {
    "uid": "uid_003",
    "full_sentence": "A card can be placed in multiple whiteboards at the same time."
  },
  "A character may express anger or frustration towards its author due to the tragedies it experienc": {
    "uid": "uid_004",
    "full_sentence": "A character may express anger or frustration towards its author due to the tragedies it experiences in its story world."
  },
  "A colossal tree symbolizing life and the Golden Order, central to the game's visual and thematic": {
    "uid": "uid_005",
    "full_sentence": "A colossal tree symbolizing life and the Golden Order, central to the game's visual and thematic design."
  },
  "A divine creature associated with the Elden Ring, emphasizing the ring's sacred and formidable na": {
    "uid": "uid_006",
    "full_sentence": "A divine creature associated with the Elden Ring, emphasizing the ring's sacred and formidable nature."
  },
  "A host of angels, each with distinct roles and hierarchies, serve God and interact with humans, a": {
    "uid": "uid_007",
    "full_sentence": "A host of angels, each with distinct roles and hierarchies, serve God and interact with humans, adding a rich layer of celestial order and intervention."
  },
  "A modern city enveloped in eternal night, bustling with devils, sets a stylish backdrop": {
    "uid": "uid_008",
    "full_sentence": "A modern city enveloped in eternal night, bustling with devils, sets a stylish backdrop."
  },
  "A multi-layered narrative ecosystem designed to create interconnected stories that promote mental": {
    "uid": "uid_009",
    "full_sentence": "A multi-layered narrative ecosystem designed to create interconnected stories that promote mental health through therapeutic themes and reality-augmenting modes."
  },
  "A multi-layered narrative ecosystem designed to support a wide range of interconnected stories, c": {
    "uid": "uid_010",
    "full_sentence": "A multi-layered narrative ecosystem designed to support a wide range of interconnected stories, characters, settings, and themes, adaptable across various media formats as narrative products."
  },
  "A mysterious, overarching force influencing the fate of the Lands Between, adding mystery and gra": {
    "uid": "uid_011",
    "full_sentence": "A mysterious, overarching force influencing the fate of the Lands Between, adding mystery and grandeur."
  },
  "A powerful, mystical entity forming the foundation of the world's order. It is a complex structur": {
    "uid": "uid_012",
    "full_sentence": "A powerful, mystical entity forming the foundation of the world's order. It is a complex structure of runes and laws governing reality and life."
  },
  "A science-based magic system lends a unique aesthetic, exemplified by inventions like mechanical": {
    "uid": "uid_013",
    "full_sentence": "A science-based magic system lends a unique aesthetic, exemplified by inventions like mechanical magic wands."
  },
  "A structured and comprehensive guide for creating interconnected stories that promote mental heal": {
    "uid": "uid_014",
    "full_sentence": "A structured and comprehensive guide for creating interconnected stories that promote mental health through therapeutic themes and reality-augmenting modes."
  },
  "A therapeutic narrative ecosystem designed to address mental health through interconnected storie": {
    "uid": "uid_015",
    "full_sentence": "A therapeutic narrative ecosystem designed to address mental health through interconnected stories adaptable across various media, offering healing and support."
  },
  "A writer may attempt to revise the story to help their character, but they remain constrained by": {
    "uid": "uid_016",
    "full_sentence": "A writer may attempt to revise the story to help their character, but they remain constrained by the expectations and recognition from readers."
  },
  "A writer may develop a complex affection for their character through the process of writing": {
    "uid": "uid_017",
    "full_sentence": "A writer may develop a complex affection for their character through the process of writing."
  },
  "A writer may feel guilty about the hardships their character endures if that character were to co": {
    "uid": "uid_018",
    "full_sentence": "A writer may feel guilty about the hardships their character endures if that character were to come to life."
  },
  "Accept diversity, and strive to adapt": {
    "uid": "uid_019",
    "full_sentence": "Accept diversity, and strive to adapt."
  },
  "Achieve mutual accommodation with opposing parties": {
    "uid": "uid_020",
    "full_sentence": "Achieve mutual accommodation with opposing parties."
  },
  "Adapt spontaneously, finding survival in the interstices": {
    "uid": "uid_021",
    "full_sentence": "Adapt spontaneously, finding survival in the interstices."
  },
  "Adhere strictly to principles and set clear boundaries": {
    "uid": "uid_022",
    "full_sentence": "Adhere strictly to principles and set clear boundaries."
  },
  "Adopting a game-like framework for the world transforms mundane aspects of life into captivating": {
    "uid": "uid_023",
    "full_sentence": "Adopting a game-like framework for the world transforms mundane aspects of life into captivating challenges."
  },
  "Advances Civilizations and Pantheon with Craft and Innovation": {
    "uid": "uid_024",
    "full_sentence": "Advances Civilizations and Pantheon with Craft and Innovation."
  },
  "Alien, incomprehensible entities expanding the cosmology and challenging the established order": {
    "uid": "uid_025",
    "full_sentence": "Alien, incomprehensible entities expanding the cosmology and challenging the established order."
  },
  "All cards are stored in the Card Library": {
    "uid": "uid_026",
    "full_sentence": "All cards are stored in the Card Library."
  },
  "Alter the characteristics of objects, influencing their states": {
    "uid": "uid_027",
    "full_sentence": "Alter the characteristics of objects, influencing their states."
  },
  "Angels fell for various reasons, including passive misfortune or the active pursuit of evil desir": {
    "uid": "uid_028",
    "full_sentence": "Angels fell for various reasons, including passive misfortune or the active pursuit of evil desires, fairness, truth, or justice."
  },
  "Apply remedies specifically suited to the ailment, heal wounds": {
    "uid": "uid_029",
    "full_sentence": "Apply remedies specifically suited to the ailment, heal wounds."
  },
  "Approaches interactions with an open and hearty manner, confident and straightforward in expressi": {
    "uid": "uid_030",
    "full_sentence": "Approaches interactions with an open and hearty manner, confident and straightforward in expression."
  },
  "Break down the morale and regimes of enemies": {
    "uid": "uid_031",
    "full_sentence": "Break down the morale and regimes of enemies."
  },
  "Break through conventions and limits": {
    "uid": "uid_032",
    "full_sentence": "Break through conventions and limits."
  },
  "Broken Souls (裂魂) are individuals extracted from people’s souls by Broken Soul Therapy": {
    "uid": "uid_033",
    "full_sentence": "Broken Souls (裂魂) are individuals extracted from people’s souls by Broken Soul Therapy."
  },
  "Brokers Information and Facilitates Exchanges Among Gods": {
    "uid": "uid_034",
    "full_sentence": "Brokers Information and Facilitates Exchanges Among Gods."
  },
  "Cards can mention each other": {
    "uid": "uid_035",
    "full_sentence": "Cards can mention each other."
  },
  "Carries a subdued sadness, with a reflective and somber demeanor that occasionally surfaces in in": {
    "uid": "uid_036",
    "full_sentence": "Carries a subdued sadness, with a reflective and somber demeanor that occasionally surfaces in interactions."
  },
  "Cause targets to lose control over weapons, followers, and their own abilities": {
    "uid": "uid_037",
    "full_sentence": "Cause targets to lose control over weapons, followers, and their own abilities."
  },
  "Central to the project, exploring mental health through storytelling to offer healing and support": {
    "uid": "uid_038",
    "full_sentence": "Central to the project, exploring mental health through storytelling to offer healing and support."
  },
  "Challenge oneself and surpass limits": {
    "uid": "uid_039",
    "full_sentence": "Challenge oneself and surpass limits."
  },
  "Challenges, Ordains and Oversees Monarchs": {
    "uid": "uid_040",
    "full_sentence": "Challenges, Ordains and Oversees Monarchs."
  },
  "Change mental states to switch operational modes freely, shifting abilities and characteristics a": {
    "uid": "uid_041",
    "full_sentence": "Change mental states to switch operational modes freely, shifting abilities and characteristics at will."
  },
  "Change oneself to fit the world": {
    "uid": "uid_042",
    "full_sentence": "Change oneself to fit the world."
  },
  "Change society and institutions": {
    "uid": "uid_043",
    "full_sentence": "Change society and institutions."
  },
  "Characterized by a calm and agreeable nature, easily adapting to others' needs with a gentle disp": {
    "uid": "uid_044",
    "full_sentence": "Characterized by a calm and agreeable nature, easily adapting to others' needs with a gentle disposition."
  },
  "Characterized by unpredictable and intense behavior, often mocking and cruel, unsettling those ar": {
    "uid": "uid_045",
    "full_sentence": "Characterized by unpredictable and intense behavior, often mocking and cruel, unsettling those around with dramatic antics."
  },
  "Characters and narratives offer companionship and understanding, mirroring the reader's real-life": {
    "uid": "uid_046",
    "full_sentence": "Characters and narratives offer companionship and understanding, mirroring the reader's real-life experiences."
  },
  "Characters with diverse figures and outstanding titles make the narrative feel like authentic his": {
    "uid": "uid_047",
    "full_sentence": "Characters with diverse figures and outstanding titles make the narrative feel like authentic history."
  },
  "Choose Explicit Architecture (Hexagonal, Onion, Clean)": {
    "uid": "uid_048",
    "full_sentence": "Choose Explicit Architecture (Hexagonal, Onion, Clean)."
  },
  "Christian mythology delves deeply into themes of sin, redemption, grace, and the ultimate purpose": {
    "uid": "uid_049",
    "full_sentence": "Christian mythology delves deeply into themes of sin, redemption, grace, and the ultimate purpose of life, offering a comprehensive moral and ethical framework."
  },
  "Collaborate with opposing parties to complement each other": {
    "uid": "uid_050",
    "full_sentence": "Collaborate with opposing parties to complement each other."
  },
  "Collecting devils within the game enhances the gameplay experience": {
    "uid": "uid_051",
    "full_sentence": "Collecting devils within the game enhances the gameplay experience."
  },
  "Commanding territories and followers": {
    "uid": "uid_052",
    "full_sentence": "Commanding territories and followers."
  },
  "Conceal one's appearance and traces": {
    "uid": "uid_053",
    "full_sentence": "Conceal one's appearance and traces."
  },
  "Conflicts among gods often spill over into the mortal realm, affecting human destinies. The war a": {
    "uid": "uid_054",
    "full_sentence": "Conflicts among gods often spill over into the mortal realm, affecting human destinies. The war among dominators and the strife among mortals enrich the narrative."
  },
  "Confronting Nightmares and Venturing into the Dreamworld": {
    "uid": "uid_055",
    "full_sentence": "Confronting Nightmares and Venturing into the Dreamworld."
  },
  "Consequently, each observer experiences their own personal reality, which is comprised of a uniqu": {
    "uid": "uid_056",
    "full_sentence": "Consequently, each observer experiences their own personal reality, which is comprised of a unique collection of these entities and represents a distinct subset of the overall universe."
  },
  "Consolidate resources and unite people": {
    "uid": "uid_057",
    "full_sentence": "Consolidate resources and unite people."
  },
  "Contrast Between Tension & Release of Emotional Payoff & Resolution (from Character & Emotional D": {
    "uid": "uid_058",
    "full_sentence": "Contrast Between Tension & Release of Emotional Payoff & Resolution (from Character & Emotional Dynamics)"
  },
  "Convert endured damage into strength": {
    "uid": "uid_059",
    "full_sentence": "Convert endured damage into strength."
  },
  "Cultivates Peace through Covert Manipulations": {
    "uid": "uid_060",
    "full_sentence": "Cultivates Peace through Covert Manipulations."
  },
  "Cultural & Social Framing of Struggles of Relatable Characters (from Character & Emotional Dynami": {
    "uid": "uid_061",
    "full_sentence": "Cultural & Social Framing of Struggles of Relatable Characters (from Character & Emotional Dynamics)"
  },
  "Deceive others or oneself": {
    "uid": "uid_062",
    "full_sentence": "Deceive others or oneself."
  },
  "Defend against attacks and isolate from influences": {
    "uid": "uid_063",
    "full_sentence": "Defend against attacks and isolate from influences."
  },
  "Define Bounded Contexts, Aggregates, Entities, and Value Objects": {
    "uid": "uid_064",
    "full_sentence": "Define Bounded Contexts, Aggregates, Entities, and Value Objects."
  },
  "Define business goals, key use cases, and core features": {
    "uid": "uid_065",
    "full_sentence": "Define business goals, key use cases, and core features."
  },
  "Deflect and rebound part of the damage": {
    "uid": "uid_066",
    "full_sentence": "Deflect and rebound part of the damage."
  },
  "Demigods command their factions, with loyal followers and formidable armies, creating a dynamic p": {
    "uid": "uid_067",
    "full_sentence": "Demigods command their factions, with loyal followers and formidable armies, creating a dynamic power structure."
  },
  "Demigods in Greek mythology are heroes with partial deity power but without deity status. Their h": {
    "uid": "uid_068",
    "full_sentence": "Demigods in Greek mythology are heroes with partial deity power but without deity status. Their heroic adventures and interactions with their deity parents add layers to the narrative."
  },
  "Direct Components and Intricate Components of Therapeutic Reality-Augmenting Narrative-Universe F": {
    "uid": "uid_069",
    "full_sentence": "Direct Components and Intricate Components of Therapeutic Reality-Augmenting Narrative-Universe Framework (Archived)"
  },
  "Direct Components and Intricate Components of Universal System Rules (for Therapeutic Reality-Aug": {
    "uid": "uid_070",
    "full_sentence": "Direct Components and Intricate Components of Universal System Rules (for Therapeutic Reality-Augmenting Narrative-Universe) (Archived)"
  },
  "Discern distorted truths": {
    "uid": "uid_071",
    "full_sentence": "Discern distorted truths."
  },
  "Displays a high level of emotion with consistent, forceful expressions; engages in social interac": {
    "uid": "uid_072",
    "full_sentence": "Displays a high level of emotion with consistent, forceful expressions; engages in social interactions with confidence and directness, often leading or dominating conversations."
  },
  "Displays intense passion and enthusiasm, engaging in interactions with a vigorous and spirited en": {
    "uid": "uid_073",
    "full_sentence": "Displays intense passion and enthusiasm, engaging in interactions with a vigorous and spirited energy."
  },
  "Displays low intensity in emotions with erratic fluctuations; responses are subdued yet inconsist": {
    "uid": "uid_074",
    "full_sentence": "Displays low intensity in emotions with erratic fluctuations; responses are subdued yet inconsistent, creating an unpredictable and occasionally unsettling social presence."
  },
  "Distribute responsibilities to achieve optimal complementarity": {
    "uid": "uid_075",
    "full_sentence": "Distribute responsibilities to achieve optimal complementarity."
  },
  "Disturb perceptions, create illusions; deceive principles to manifest lies": {
    "uid": "uid_076",
    "full_sentence": "Disturb perceptions, create illusions; deceive principles to manifest lies."
  },
  "Draw a box to select multiple cards": {
    "uid": "uid_077",
    "full_sentence": "Draw a box to select multiple cards."
  },
  "Each demigod is distinct in appearance and abilities, visually distinguishing their influence and": {
    "uid": "uid_078",
    "full_sentence": "Each demigod is distinct in appearance and abilities, visually distinguishing their influence and territories."
  },
  "Each realm in Norse mythology hosts distinct species, contributing to a rich and diverse mytholog": {
    "uid": "uid_079",
    "full_sentence": "Each realm in Norse mythology hosts distinct species, contributing to a rich and diverse mythological ecosystem that includes everything from elves and dwarfs to giants and gods."
  },
  "Each variation of an entity possesses its own Psychord, and the resonance among these Psychords e": {
    "uid": "uid_080",
    "full_sentence": "Each variation of an entity possesses its own Psychord, and the resonance among these Psychords enables entities to interconnect and mutually influence one another, thereby crafting an interconnected network of realities."
  },
  "Eliminate distractions to sense the true information of a target": {
    "uid": "uid_081",
    "full_sentence": "Eliminate distractions to sense the true information of a target."
  },
  "Elucidate challenges to pave a path forward": {
    "uid": "uid_082",
    "full_sentence": "Elucidate challenges to pave a path forward."
  },
  "Elucidate principles and mechanisms": {
    "uid": "uid_083",
    "full_sentence": "Elucidate principles and mechanisms."
  },
  "Elucidate the essence of phenomena to counter abilities and master conditions for replicating suc": {
    "uid": "uid_084",
    "full_sentence": "Elucidate the essence of phenomena to counter abilities and master conditions for replicating success."
  },
  "Embodies a deep-seated kindness, offering a stable and comforting presence that soothes and nurtu": {
    "uid": "uid_085",
    "full_sentence": "Embodies a deep-seated kindness, offering a stable and comforting presence that soothes and nurtures."
  },
  "Embrace differences and the unknown, adapting to current circumstances": {
    "uid": "uid_086",
    "full_sentence": "Embrace differences and the unknown, adapting to current circumstances."
  },
  "Embrace sincerity and empathy, be aware of underlying currents": {
    "uid": "uid_087",
    "full_sentence": "Embrace sincerity and empathy, be aware of underlying currents."
  },
  "Emotional Consequences of Struggles of Emotional Vulnerability (from Character & Emotional Dynami": {
    "uid": "uid_088",
    "full_sentence": "Emotional Consequences of Struggles of Emotional Vulnerability (from Character & Emotional Dynamics)"
  },
  "Emotional Investment Before Release of Emotional Payoff & Resolution (from Character & Emotional": {
    "uid": "uid_089",
    "full_sentence": "Emotional Investment Before Release of Emotional Payoff & Resolution (from Character & Emotional Dynamics)"
  },
  "Endure hardships to achieve growth": {
    "uid": "uid_090",
    "full_sentence": "Endure hardships to achieve growth."
  },
  "Engagements with humanoid devils include adventure, combat, forming alliances, and seeking redemp": {
    "uid": "uid_091",
    "full_sentence": "Engagements with humanoid devils include adventure, combat, forming alliances, and seeking redemption."
  },
  "Engages with a carefree disregard for social norms, maintaining a light-hearted and unconstrained": {
    "uid": "uid_092",
    "full_sentence": "Engages with a carefree disregard for social norms, maintaining a light-hearted and unconstrained demeanor in interactions."
  },
  "Enhance perception and comprehension, dispel confusion, awaken hidden abilities, and deepen self-": {
    "uid": "uid_093",
    "full_sentence": "Enhance perception and comprehension, dispel confusion, awaken hidden abilities, and deepen self-awareness."
  },
  "Enhance the capability for action, reducing hindrances and impacts": {
    "uid": "uid_094",
    "full_sentence": "Enhance the capability for action, reducing hindrances and impacts."
  },
  "Enhances personal narratives with imaginative storytelling, offering new perspectives on personal": {
    "uid": "uid_095",
    "full_sentence": "Enhances personal narratives with imaginative storytelling, offering new perspectives on personal growth and mental health."
  },
  "Enriching my life narrative with character development arcs and embedding my experiences into dra": {
    "uid": "uid_096",
    "full_sentence": "Enriching my life narrative with character development arcs and embedding my experiences into dramatic, imagined scenarios to reinforce personal beliefs and add depth to my existence."
  },
  "Enthusiastically engages with others, often initiating social interactions and seeking to build c": {
    "uid": "uid_097",
    "full_sentence": "Enthusiastically engages with others, often initiating social interactions and seeking to build connections."
  },
  "Envisioning the modern era as an interactive realm where audiences can engage like players or pro": {
    "uid": "uid_098",
    "full_sentence": "Envisioning the modern era as an interactive realm where audiences can engage like players or protagonists, utilizing elements of the series to psychologically enrich their reality through life mode, game mode, and story mode."
  },
  "Establish functional scope (MVP vs. full-feature roadmap)": {
    "uid": "uid_099",
    "full_sentence": "Establish functional scope (MVP vs. full-feature roadmap)."
  },
  "Establish rules that limit the environment and target states": {
    "uid": "uid_100",
    "full_sentence": "Establish rules that limit the environment and target states."
  },
  "Establishing a contemporary urban environment that is intricately linked with the mythological el": {
    "uid": "uid_101",
    "full_sentence": "Establishing a contemporary urban environment that is intricately linked with the mythological elements, affecting the storyline and the characters' lives in both overt and subtle ways."
  },
  "Eternal Mentors, unlike typical deities, do not seek domination or worship. They oversee powerful 1": {
    "uid": "uid_102",
    "full_sentence": "Eternal Mentors, unlike typical deities, do not seek domination or worship. They oversee powerful forces and guide mortals as mentors or friends. Their limited power is used solely to maintain balance and prevent disasters."
  },
  "Eternal Mentors, unlike typical deities, do not seek domination or worship. They oversee powerful": {
    "uid": "uid_103",
    "full_sentence": "Eternal Mentors, unlike typical deities, do not seek domination or worship. They oversee powerful forces and guide mortals as mentors or friends. Their limited power is used solely to maintain balance and prevent disasters."
  },
  "Examine and enhance the target’s physical and mental functions, boosting vitality and immune capa": {
    "uid": "uid_104",
    "full_sentence": "Examine and enhance the target’s physical and mental functions, boosting vitality and immune capabilities."
  },
  "Exceed limitations and unleash potential in oneself or others": {
    "uid": "uid_105",
    "full_sentence": "Exceed limitations and unleash potential in oneself or others."
  },
  "Exchange information with the target to devise a plan that facilitates compromise and coexistence": {
    "uid": "uid_106",
    "full_sentence": "Exchange information with the target to devise a plan that facilitates compromise and coexistence."
  },
  "Exhibits a cool composure, remaining emotionally detached and unaffected by the surrounding excit": {
    "uid": "uid_107",
    "full_sentence": "Exhibits a cool composure, remaining emotionally detached and unaffected by the surrounding excitement or turmoil."
  },
  "Exhibits a fiercely independent spirit, resisting conformity and control with a bold and unrestra": {
    "uid": "uid_108",
    "full_sentence": "Exhibits a fiercely independent spirit, resisting conformity and control with a bold and unrestrained demeanor."
  },
  "Exhibits intense, frequently changing emotions; responses and behaviors are highly variable and u": {
    "uid": "uid_109",
    "full_sentence": "Exhibits intense, frequently changing emotions; responses and behaviors are highly variable and unpredictable, often reacting dramatically to social interactions."
  },
  "Exhibits neither strong positive nor negative responses, maintaining a balanced and indifferent d": {
    "uid": "uid_110",
    "full_sentence": "Exhibits neither strong positive nor negative responses, maintaining a balanced and indifferent demeanor in social interactions."
  },
  "Exhibits openly hostile or aggressive behavior, creating a sense of threat or danger in social in": {
    "uid": "uid_111",
    "full_sentence": "Exhibits openly hostile or aggressive behavior, creating a sense of threat or danger in social interactions."
  },
  "Explore and document Classic Narrative Principles": {
    "uid": "uid_112",
    "full_sentence": "Explore and document Classic Narrative Principles."
  },
  "Exudes a commanding dignity and authoritative influence, naturally compelling respect and obedien": {
    "uid": "uid_113",
    "full_sentence": "Exudes a commanding dignity and authoritative influence, naturally compelling respect and obedience."
  },
  "Exudes a lively and spirited enthusiasm, confidently interacting with others through a positive a": {
    "uid": "uid_114",
    "full_sentence": "Exudes a lively and spirited enthusiasm, confidently interacting with others through a positive and infectious energy."
  },
  "Fear no risks, overthrow adversities": {
    "uid": "uid_115",
    "full_sentence": "Fear no risks, overthrow adversities."
  },
  "Fearsome creatures like Nidhogg, Skoll, Hati, Fenrir, and Jormungand pose significant threats to": {
    "uid": "uid_116",
    "full_sentence": "Fearsome creatures like Nidhogg, Skoll, Hati, Fenrir, and Jormungand pose significant threats to the world and deities. The potential for deities to be dominated is an innovative setting."
  },
  "Firmly uphold positions or traditions": {
    "uid": "uid_117",
    "full_sentence": "Firmly uphold positions or traditions."
  },
  "Free people and desires": {
    "uid": "uid_118",
    "full_sentence": "Free people and desires."
  },
  "Gain relevant information when influenced, using it to sidestep or redirect the impact": {
    "uid": "uid_119",
    "full_sentence": "Gain relevant information when influenced, using it to sidestep or redirect the impact."
  },
  "Generally warm and agreeable, responding positively to social interactions without initiating": {
    "uid": "uid_120",
    "full_sentence": "Generally warm and agreeable, responding positively to social interactions without initiating."
  },
  "Ghoul investigators wield special weapons crafted from ghouls' Kakune, adding to the aesthetic of": {
    "uid": "uid_121",
    "full_sentence": "Ghoul investigators wield special weapons crafted from ghouls' Kakune, adding to the aesthetic of bio-mechanical weaponry."
  },
  "Ghouls can regenerate their bodies, but the process is still painful, making injuries excruciatin": {
    "uid": "uid_122",
    "full_sentence": "Ghouls can regenerate their bodies, but the process is still painful, making injuries excruciating. This ability can turn torture into an endless ordeal, and only those ghouls who become accustomed to pain are truly strong."
  },
  "Ghouls possess a unique predatory organ called Kagune, which they use as a weapon. This leads to": {
    "uid": "uid_123",
    "full_sentence": "Ghouls possess a unique predatory organ called Kagune, which they use as a weapon. This leads to combat scenes characterized by raw biological conflict, distinct from magic or machinery."
  },
  "Ghouls possess a unique predatory organ, Kakune, used as their weapon, leading to combat scenes r": {
    "uid": "uid_124",
    "full_sentence": "Ghouls possess a unique predatory organ, Kakune, used as their weapon, leading to combat scenes rich in visceral detail."
  },
  "Greek gods are physically perfect yet mentally flawed. Their selfish desires lead to reckless act": {
    "uid": "uid_125",
    "full_sentence": "Greek gods are physically perfect yet mentally flawed. Their selfish desires lead to reckless actions and significantly influence humans, enhancing the dramatic quality of the mythology."
  },
  "Greek mythology features three greatest gods, each with their corresponding domain. The struggle": {
    "uid": "uid_126",
    "full_sentence": "Greek mythology features three greatest gods, each with their corresponding domain. The struggle among these three dominators enriches the narrative and contributes to a thrilling pantheon hierarchy."
  },
  "Greek mythology is rich with mythical creatures like Pegasus, Cerberus, griffins, and the Hydra": {
    "uid": "uid_127",
    "full_sentence": "Greek mythology is rich with mythical creatures like Pegasus, Cerberus, griffins, and the Hydra. These beings add layers of wonder and danger to the mythological world."
  },
  "Guides the Divine and Fosters Enlightenment Among Mentors": {
    "uid": "uid_128",
    "full_sentence": "Guides the Divine and Fosters Enlightenment Among Mentors."
  },
  "Guilt stemming from the overwhelming burden of responsibility": {
    "uid": "uid_129",
    "full_sentence": "Guilt stemming from the overwhelming burden of responsibility."
  },
  "Harmonize personal strengths and capabilities for greater effectiveness": {
    "uid": "uid_130",
    "full_sentence": "Harmonize personal strengths and capabilities for greater effectiveness."
  },
  "Heal diseases or injuries": {
    "uid": "uid_131",
    "full_sentence": "Heal diseases or injuries."
  },
  "Healing from depression through storytelling, transforming my personal tragedies into stories to": {
    "uid": "uid_132",
    "full_sentence": "Healing from depression through storytelling, transforming my personal tragedies into stories to find solace and understanding."
  },
  "Hermes mediates and builds communication among gods and mortals. A messenger or mediator is a spe": {
    "uid": "uid_133",
    "full_sentence": "Hermes mediates and builds communication among gods and mortals. A messenger or mediator is a special role in a pantheon hierarchy characterized by power struggles."
  },
  "Heroes endeavor to unveil the deity's true nature": {
    "uid": "uid_134",
    "full_sentence": "Heroes endeavor to unveil the deity's true nature."
  },
  "Hidden from human history, this secret realm remains imperceptible and disconnected from our real": {
    "uid": "uid_135",
    "full_sentence": "Hidden from human history, this secret realm remains imperceptible and disconnected from our reality network."
  },
  "Hide one's presence and aura, move ghost-like": {
    "uid": "uid_136",
    "full_sentence": "Hide one's presence and aura, move ghost-like."
  },
  "Hide oneself, maintain vigilance": {
    "uid": "uid_137",
    "full_sentence": "Hide oneself, maintain vigilance."
  },
  "His struggle to balance human and ghoul identities mirrors my own challenges in mediating family": {
    "uid": "uid_138",
    "full_sentence": "His struggle to balance human and ghoul identities mirrors my own challenges in mediating family discord."
  },
  "I formed multiple egos in my heart to face my tragic life, and I want to release those dark sides": {
    "uid": "uid_139",
    "full_sentence": "I formed multiple egos in my heart to face my tragic life, and I want to release those dark sides in the story world."
  },
  "Identify Domain Concepts using DDD Bounded Contexts": {
    "uid": "uid_140",
    "full_sentence": "Identify Domain Concepts using DDD Bounded Contexts."
  },
  "Identify target users & pain points (User Story Mapping)": {
    "uid": "uid_141",
    "full_sentence": "Identify target users & pain points (User Story Mapping)."
  },
  "Impose limits on society and crowds": {
    "uid": "uid_142",
    "full_sentence": "Impose limits on society and crowds."
  },
  "Information is associated with events. If the information is rewritten, the event will be rewritt": {
    "uid": "uid_143",
    "full_sentence": "Information is associated with events. If the information is rewritten, the event will be rewritten. As the nature of phenomena is written in thought particle, modifications to these will result in real-world events being temporarily modified as well."
  },
  "Inheriting power and responsibilities": {
    "uid": "uid_144",
    "full_sentence": "Inheriting power and responsibilities."
  },
  "Inspiration Sources of Universal System Rules (for Therapeutic Reality-Augmenting Narrative-Unive": {
    "uid": "uid_145",
    "full_sentence": "Inspiration Sources of Universal System Rules (for Therapeutic Reality-Augmenting Narrative-Universe) (Archived)"
  },
  "Integrating Mental Dynamics with Physical and Magical Rules": {
    "uid": "uid_146",
    "full_sentence": "Integrating Mental Dynamics with Physical and Magical Rules."
  },
  "Integrating the real world with the universe of the novel to enhance the vibrancy of people’s lif": {
    "uid": "uid_147",
    "full_sentence": "Integrating the real world with the universe of the novel to enhance the vibrancy of people’s life through various modes:"
  },
  "Interpersonal Conflict & Reconciliation of Emotional Payoff & Resolution (from Character & Emotio": {
    "uid": "uid_148",
    "full_sentence": "Interpersonal Conflict & Reconciliation of Emotional Payoff & Resolution (from Character & Emotional Dynamics)"
  },
  "Introduces gamification of everyday challenges, promoting engagement and problem-solving in a sup": {
    "uid": "uid_149",
    "full_sentence": "Introduces gamification of everyday challenges, promoting engagement and problem-solving in a supportive context."
  },
  "Investigate surroundings, making it impossible for targets to hide": {
    "uid": "uid_150",
    "full_sentence": "Investigate surroundings, making it impossible for targets to hide."
  },
  "It emphasizes the insignificance of humanity in the vast, indifferent universe, highlighting them": {
    "uid": "uid_151",
    "full_sentence": "It emphasizes the insignificance of humanity in the vast, indifferent universe, highlighting themes of existential dread and cosmic horror."
  },
  "It exists as a nomadic entity, constantly moving yet elusively veiled, hosting ancient lore and m": {
    "uid": "uid_152",
    "full_sentence": "It exists as a nomadic entity, constantly moving yet elusively veiled, hosting ancient lore and mystical happenings beyond the reach of the known world."
  },
  "It features indescribable and terrifying creatures that defy the laws of nature, invoking fear th": {
    "uid": "uid_153",
    "full_sentence": "It features indescribable and terrifying creatures that defy the laws of nature, invoking fear through their sheer otherness."
  },
  "It melds myths and epics from various cultures into a vibrant, interconnected world": {
    "uid": "uid_154",
    "full_sentence": "It melds myths and epics from various cultures into a vibrant, interconnected world."
  },
  "It's possible that our world is also a story written by another being": {
    "uid": "uid_155",
    "full_sentence": "It's possible that our world is also a story written by another being."
  },
  "Its aesthetic and atmosphere provide a comforting escape, akin to resting in a serene garden": {
    "uid": "uid_156",
    "full_sentence": "Its aesthetic and atmosphere provide a comforting escape, akin to resting in a serene garden."
  },
  "Judge cautiously, reveal the truth": {
    "uid": "uid_157",
    "full_sentence": "Judge cautiously, reveal the truth."
  },
  "Judges Injustices and Arbitrates Conflicts": {
    "uid": "uid_158",
    "full_sentence": "Judges Injustices and Arbitrates Conflicts."
  },
  "Kaneki's harrowing journey imparts strength to face personal tragedies": {
    "uid": "uid_159",
    "full_sentence": "Kaneki's harrowing journey imparts strength to face personal tragedies."
  },
  "Keeps a light-hearted and optimistic view, reacting to interactions with playful mischief that br": {
    "uid": "uid_160",
    "full_sentence": "Keeps a light-hearted and optimistic view, reacting to interactions with playful mischief that brightens any situation."
  },
  "Known for a raw and ferocious aggression, instilling fear and dominance through sheer force and c": {
    "uid": "uid_161",
    "full_sentence": "Known for a raw and ferocious aggression, instilling fear and dominance through sheer force and cruelty."
  },
  "Lend each other's weaknesses to enhance each other's strengths, making each other's strengths and": {
    "uid": "uid_162",
    "full_sentence": "Lend each other's weaknesses to enhance each other's strengths, making each other's strengths and weaknesses more pronounced."
  },
  "Liberates Mortals and Explores the Unknown": {
    "uid": "uid_163",
    "full_sentence": "Liberates Mortals and Explores the Unknown."
  },
  "Lives with a robust freedom, responding to social interactions with a bold and carefree zest": {
    "uid": "uid_164",
    "full_sentence": "Lives with a robust freedom, responding to social interactions with a bold and carefree zest."
  },
  "Loki's role as a shape-shifter and trickster god adds unpredictability and complexity to the myth": {
    "uid": "uid_165",
    "full_sentence": "Loki's role as a shape-shifter and trickster god adds unpredictability and complexity to the myths, making the Norse pantheon distinctive from other mythologies."
  },
  "Lucifer's rebellion against God is a significant event in various mythologies, exploring themes o": {
    "uid": "uid_166",
    "full_sentence": "Lucifer's rebellion against God is a significant event in various mythologies, exploring themes of pride, rebellion, and the consequences of defying divine authority."
  },
  "Magical symbols representing the laws of the Elden Ring and the powers of the demigods": {
    "uid": "uid_167",
    "full_sentence": "Magical symbols representing the laws of the Elden Ring and the powers of the demigods."
  },
  "Maintain consistent effort; see things through from start to finish": {
    "uid": "uid_168",
    "full_sentence": "Maintain consistent effort; see things through from start to finish."
  },
  "Maintains a neutral demeanor in social interactions; neither overly expressive nor too reserved,": {
    "uid": "uid_169",
    "full_sentence": "Maintains a neutral demeanor in social interactions; neither overly expressive nor too reserved, striking a balance in emotional expression and reactions."
  },
  "Maintains a solitary and superior demeanor, keeping others at bay with an aloof arrogance": {
    "uid": "uid_170",
    "full_sentence": "Maintains a solitary and superior demeanor, keeping others at bay with an aloof arrogance."
  },
  "Maintains an even-tempered and serene demeanor, unaffected by emotional extremes in social situat": {
    "uid": "uid_171",
    "full_sentence": "Maintains an even-tempered and serene demeanor, unaffected by emotional extremes in social situations."
  },
  "Manipulate objects and command living beings": {
    "uid": "uid_172",
    "full_sentence": "Manipulate objects and command living beings."
  },
  "Manipulates with a chilling deceit and strategic malice, often hiding true intentions behind a fa": {
    "uid": "uid_173",
    "full_sentence": "Manipulates with a chilling deceit and strategic malice, often hiding true intentions behind a facade of calculated interactions."
  },
  "Many Norse gods have physical disabilities for various reasons, making them more distinctive from": {
    "uid": "uid_174",
    "full_sentence": "Many Norse gods have physical disabilities for various reasons, making them more distinctive from gods in other mythologies."
  },
  "Mediate among various powers or factions": {
    "uid": "uid_175",
    "full_sentence": "Mediate among various powers or factions."
  },
  "Modify or combine materials to create weapons or devices; coordinate abilities of multiple entiti": {
    "uid": "uid_176",
    "full_sentence": "Modify or combine materials to create weapons or devices; coordinate abilities of multiple entities to form a stronger collective force."
  },
  "Navigate the world with cunning, unpredictable shifts": {
    "uid": "uid_177",
    "full_sentence": "Navigate the world with cunning, unpredictable shifts."
  },
  "Negotiates with Passion to Forge Emotional Bonds": {
    "uid": "uid_178",
    "full_sentence": "Negotiates with Passion to Forge Emotional Bonds."
  },
  "Nightmares (夢魘) are creatures who can invade one’s dream gnaw and erode their spirit, haunting th": {
    "uid": "uid_179",
    "full_sentence": "Nightmares (夢魘) are creatures who can invade one’s dream gnaw and erode their spirit, haunting them by their side."
  },
  "Norse gods undertake heroic adventures and battles, embodying values of bravery, honor, and coura": {
    "uid": "uid_180",
    "full_sentence": "Norse gods undertake heroic adventures and battles, embodying values of bravery, honor, and courage. Compared to other mythologies, Norse gods are more like deity-like heroes rather than world dominators."
  },
  "Nourish the body and mind, prevent diseases": {
    "uid": "uid_181",
    "full_sentence": "Nourish the body and mind, prevent diseases."
  },
  "Nourish the body, mind, and lifestyle": {
    "uid": "uid_182",
    "full_sentence": "Nourish the body, mind, and lifestyle."
  },
  "Offers an open and assured response in social interactions, marked by a straightforward and confi": {
    "uid": "uid_183",
    "full_sentence": "Offers an open and assured response in social interactions, marked by a straightforward and confident manner."
  },
  "Often manifests a deep-seated cynicism and despair, reflecting a disillusioned and bitter outlook": {
    "uid": "uid_184",
    "full_sentence": "Often manifests a deep-seated cynicism and despair, reflecting a disillusioned and bitter outlook."
  },
  "Orchestrates War-Scale Hunts Against Dire Threats": {
    "uid": "uid_185",
    "full_sentence": "Orchestrates War-Scale Hunts Against Dire Threats."
  },
  "Originium can lead to a disease known as Oripathy, whose dangers impose social and economic burde": {
    "uid": "uid_186",
    "full_sentence": "Originium can lead to a disease known as Oripathy, whose dangers impose social and economic burdens on the infected, mirroring my own experiences with depression."
  },
  "Originium ore is a contentious resource that brings advancements, profits, strengths, and sufferi": {
    "uid": "uid_187",
    "full_sentence": "Originium ore is a contentious resource that brings advancements, profits, strengths, and suffering."
  },
  "Originium ore serves as the narrative's keystone, shaping the world's physical and magical realit": {
    "uid": "uid_188",
    "full_sentence": "Originium ore serves as the narrative's keystone, shaping the world's physical and magical realities as well as its societal dynamics. It offers a unified and memorable core to the story, acting as a significant memory anchor."
  },
  "Overcome challenges and obstacles": {
    "uid": "uid_189",
    "full_sentence": "Overcome challenges and obstacles."
  },
  "Overthrow systems and regimes": {
    "uid": "uid_190",
    "full_sentence": "Overthrow systems and regimes."
  },
  "Persistently pursue goals without faltering": {
    "uid": "uid_191",
    "full_sentence": "Persistently pursue goals without faltering."
  },
  "Practice self-discipline and uphold commitments": {
    "uid": "uid_192",
    "full_sentence": "Practice self-discipline and uphold commitments."
  },
  "Presents a disturbing presence, marked by a cold detachment and occasional bizarre emotional outb": {
    "uid": "uid_193",
    "full_sentence": "Presents a disturbing presence, marked by a cold detachment and occasional bizarre emotional outbursts that are both chilling and unnerving."
  },
  "Promote regeneration and immunity in the target, accelerating wound healing and purification of p": {
    "uid": "uid_194",
    "full_sentence": "Promote regeneration and immunity in the target, accelerating wound healing and purification of pathogens."
  },
  "Propose a fictional assumption blurring the boundary between reality and fiction to convince the": {
    "uid": "uid_195",
    "full_sentence": "Propose a fictional assumption blurring the boundary between reality and fiction to convince the audiences of the existence of the mythical characters."
  },
  "Psions (Thought Particles) are non-physical particles that come under the dimension of psychic ph": {
    "uid": "uid_196",
    "full_sentence": "Psions (Thought Particles) are non-physical particles that come under the dimension of psychic phenomenon, an information element that records the result of cognizance and thought."
  },
  "Psycherosion (心蝕病) is a disease caused by spiritual erosion from Nightmares": {
    "uid": "uid_197",
    "full_sentence": "Psycherosion (心蝕病) is a disease caused by spiritual erosion from Nightmares."
  },
  "Psychonics is a theoretical framework that explores the behavior and manipulation of Psychons wit": {
    "uid": "uid_198",
    "full_sentence": "Psychonics is a theoretical framework that explores the behavior and manipulation of Psychons within the Psychord Plane, akin to modern electronics in the physical realm. It reveals the hidden properties of real-world materials when interacting with Psychons, defining their roles in storing, conducting, and processing Psychord energy."
  },
  "Psychord Art is a mystical technique rooted in the resonance and manipulation of Psychord and Psy": {
    "uid": "uid_199",
    "full_sentence": "Psychord Art is a mystical technique rooted in the resonance and manipulation of Psychord and Psychon. Individuals can intervene in the Psychords of other entities by emitting psychic signals from their own Psychord."
  },
  "Psychord, a metaphysical 'psychic chord,' embodies the essence of existence, storing and processi": {
    "uid": "uid_200",
    "full_sentence": "Psychord, a metaphysical 'psychic chord,' embodies the essence of existence, storing and processing data that define each entity’s nature."
  },
  "Quells and Detains Supernatural Anomalies": {
    "uid": "uid_201",
    "full_sentence": "Quells and Detains Supernatural Anomalies."
  },
  "Quietly warm and slightly shy, responding to others with a subtle and understated warmth": {
    "uid": "uid_202",
    "full_sentence": "Quietly warm and slightly shy, responding to others with a subtle and understated warmth."
  },
  "Radiates a gentle and cheerful warmth, inviting engagement with a soft yet bright demeanor": {
    "uid": "uid_203",
    "full_sentence": "Radiates a gentle and cheerful warmth, inviting engagement with a soft yet bright demeanor."
  },
  "Ragnarok, the end-of-the-world battle, encapsulates themes of fate and destiny. While every mytho": {
    "uid": "uid_204",
    "full_sentence": "Ragnarok, the end-of-the-world battle, encapsulates themes of fate and destiny. While every mythology has a beginning, Norse mythology amazes me by having an ending."
  },
  "Remain unyielding in adversity; surmount difficulties": {
    "uid": "uid_205",
    "full_sentence": "Remain unyielding in adversity; surmount difficulties."
  },
  "Remember one’s original intentions and maintain one’s true self": {
    "uid": "uid_206",
    "full_sentence": "Remember one’s original intentions and maintain one’s true self."
  },
  "Repair damage and breaches within communities": {
    "uid": "uid_207",
    "full_sentence": "Repair damage and breaches within communities."
  },
  "Repair setbacks and rejuvenate spirits": {
    "uid": "uid_208",
    "full_sentence": "Repair setbacks and rejuvenate spirits."
  },
  "Resisting threats and oppression": {
    "uid": "uid_209",
    "full_sentence": "Resisting threats and oppression."
  },
  "Respect differing opinions and accommodate compromises": {
    "uid": "uid_210",
    "full_sentence": "Respect differing opinions and accommodate compromises."
  },
  "Restore damaged objects or beings": {
    "uid": "uid_211",
    "full_sentence": "Restore damaged objects or beings."
  },
  "Restores Health and Soothes Spirits": {
    "uid": "uid_212",
    "full_sentence": "Restores Health and Soothes Spirits."
  },
  "Restrain criminals and slaves": {
    "uid": "uid_213",
    "full_sentence": "Restrain criminals and slaves."
  },
  "Restrain targets and seal their abilities": {
    "uid": "uid_214",
    "full_sentence": "Restrain targets and seal their abilities."
  },
  "Right-click empty space to create elements": {
    "uid": "uid_215",
    "full_sentence": "Right-click empty space to create elements."
  },
  "Right-click on selected cards to perform actions": {
    "uid": "uid_216",
    "full_sentence": "Right-click on selected cards to perform actions."
  },
  "Rune Agents are the personified embodiments of individual runes, chosen to carry and enact the sy": {
    "uid": "uid_217",
    "full_sentence": "Rune Agents are the personified embodiments of individual runes, chosen to carry and enact the symbolic will of a Psychord Rune. Each agent serves as the cognitive and spiritual anchor of the rune, enabling it to manifest in the world through a singular identity. While not always flawless, agents embody core traits that resonate deeply with the rune’s meaning and function."
  },
  "Runes in Norse culture are not only an alphabet but also the foundation of a magical system, whic": {
    "uid": "uid_218",
    "full_sentence": "Runes in Norse culture are not only an alphabet but also the foundation of a magical system, which amazes me with their dual utility."
  },
  "Sent by the Great Will to enforce its decrees, reinforcing its omnipotence": {
    "uid": "uid_219",
    "full_sentence": "Sent by the Great Will to enforce its decrees, reinforcing its omnipotence."
  },
  "Serving as both protector and base, it uses camouflage and intangibility to shield its inhabitant": {
    "uid": "uid_220",
    "full_sentence": "Serving as both protector and base, it uses camouflage and intangibility to shield its inhabitants, seamlessly blending into the natural world while supporting and moving the realm."
  },
  "Shed burdens and express oneself freely": {
    "uid": "uid_221",
    "full_sentence": "Shed burdens and express oneself freely."
  },
  "Shields Mortals and Commands Defensive Battles": {
    "uid": "uid_222",
    "full_sentence": "Shields Mortals and Commands Defensive Battles."
  },
  "Shift one’s personality and abilities as needed": {
    "uid": "uid_223",
    "full_sentence": "Shift one’s personality and abilities as needed."
  },
  "Shows a merciless coldness in actions, rarely expressing any emotion other than a brutal indiffer": {
    "uid": "uid_224",
    "full_sentence": "Shows a merciless coldness in actions, rarely expressing any emotion other than a brutal indifference to others' suffering."
  },
  "Shows a proactive empathy mixed with a touch of worry, revealing a deeply caring nature that occa": {
    "uid": "uid_225",
    "full_sentence": "Shows a proactive empathy mixed with a touch of worry, revealing a deeply caring nature that occasionally becomes anxious about others' well-being."
  },
  "Shows a tendency to be unresponsive or cool in interactions, subtly rejecting or distancing from": {
    "uid": "uid_226",
    "full_sentence": "Shows a tendency to be unresponsive or cool in interactions, subtly rejecting or distancing from others without overt hostility."
  },
  "Shows a warmth tinged with moments of insecurity and hesitance, often shy and reticent": {
    "uid": "uid_227",
    "full_sentence": "Shows a warmth tinged with moments of insecurity and hesitance, often shy and reticent."
  },
  "Shows minimal emotional expression; maintains a calm, controlled demeanor in social settings, oft": {
    "uid": "uid_228",
    "full_sentence": "Shows minimal emotional expression; maintains a calm, controlled demeanor in social settings, often appearing aloof or detached but stable."
  },
  "Simple Node.js Server for User Management and Subscriptions": {
    "uid": "uid_229",
    "full_sentence": "Simple Node.js Server for User Management and Subscriptions."
  },
  "Simplify problems and tackle them piece by piece": {
    "uid": "uid_230",
    "full_sentence": "Simplify problems and tackle them piece by piece."
  },
  "Spurs Resistance and Bolsters Revolts": {
    "uid": "uid_231",
    "full_sentence": "Spurs Resistance and Bolsters Revolts."
  },
  "Stand against injustice and refuse to silently endure": {
    "uid": "uid_232",
    "full_sentence": "Stand against injustice and refuse to silently endure."
  },
  "Target vulnerabilities to continuously weaken enemy forces; destroy the bonds between units to br": {
    "uid": "uid_233",
    "full_sentence": "Target vulnerabilities to continuously weaken enemy forces; destroy the bonds between units to break enemy cohesion."
  },
  "The big brother symbolize Null-Ego": {
    "uid": "uid_234",
    "full_sentence": "The big brother symbolize Null-Ego."
  },
  "The blend of classical mythology and the modern world, delivered with humor, creates captivating": {
    "uid": "uid_235",
    "full_sentence": "The blend of classical mythology and the modern world, delivered with humor, creates captivating scenarios."
  },
  "The bond between Kaneki and Hinami, devoid of blood ties yet profound, particularly Hinami's resc": {
    "uid": "uid_236",
    "full_sentence": "The bond between Kaneki and Hinami, devoid of blood ties yet profound, particularly Hinami's rescue and embrace of Kaneki, moves me deeply."
  },
  "The city is portrayed as a chessboard by the god, with its inhabitants as pawns": {
    "uid": "uid_237",
    "full_sentence": "The city is portrayed as a chessboard by the god, with its inhabitants as pawns."
  },
  "The concept of Armageddon, the final battle between good and evil, captures themes of ultimate ju": {
    "uid": "uid_238",
    "full_sentence": "The concept of Armageddon, the final battle between good and evil, captures themes of ultimate judgment, redemption, and the eventual triumph of good."
  },
  "The contrasting aesthetics of identical twin sisters, Kurona and Nashiro, symbolized by black and": {
    "uid": "uid_239",
    "full_sentence": "The contrasting aesthetics of identical twin sisters, Kurona and Nashiro, symbolized by black and white, are visually striking."
  },
  "The deity's revelation as a young girl undergoing therapy, with the world serving as her sandbox,": {
    "uid": "uid_240",
    "full_sentence": "The deity's revelation as a young girl undergoing therapy, with the world serving as her sandbox, introduces a profound narrative twist."
  },
  "The dynamics of Psychons reveal the states of Psychords and their interactions. By observing Psyc": {
    "uid": "uid_241",
    "full_sentence": "The dynamics of Psychons reveal the states of Psychords and their interactions. By observing Psychons, scientists can gain a deeper understanding of Psychord phenomena and subsequently formulate numerous hypotheses."
  },
  "The Elden Ring and the Great Runes lead to corruption and madness, reflecting the dangers of abso": {
    "uid": "uid_242",
    "full_sentence": "The Elden Ring and the Great Runes lead to corruption and madness, reflecting the dangers of absolute power."
  },
  "The emphasis on psychological terror and the fragility of the human mind in the face of cosmic ho": {
    "uid": "uid_243",
    "full_sentence": "The emphasis on psychological terror and the fragility of the human mind in the face of cosmic horrors adds a deep and personal layer of fear."
  },
  "The Entity Network Omniverse is a theoretical model that elucidates the structure of the universe": {
    "uid": "uid_244",
    "full_sentence": "The Entity Network Omniverse is a theoretical model that elucidates the structure of the universe by positing that each entity can exist in multiple versions within a single universe, yet only one version is perceivable by any given observer at a time."
  },
  "The five-element magic system enhances the narrative, allowing characters to craft weapons, summo": {
    "uid": "uid_245",
    "full_sentence": "The five-element magic system enhances the narrative, allowing characters to craft weapons, summon spirit creatures, and launch energy attacks through elemental manipulation."
  },
  "The game fuses magic and science using Originium ore as the foundational premise, from which all": {
    "uid": "uid_246",
    "full_sentence": "The game fuses magic and science using Originium ore as the foundational premise, from which all magical phenomena are scientifically derived, making its magic system more realistic and persuasive."
  },
  "The hierarchy comprises multiple layers, including a bottleneck or neck layer where primary narra": {
    "uid": "uid_247",
    "full_sentence": "The hierarchy comprises multiple layers, including a bottleneck or neck layer where primary narrative beacons are defined."
  },
  "The identical twin sisters symbolize Mad-Ego & Calm-Ego respectively": {
    "uid": "uid_248",
    "full_sentence": "The identical twin sisters symbolize Mad-Ego & Calm-Ego respectively."
  },
  "The infected acquire enhanced magical abilities, unlike those who are uninfected": {
    "uid": "uid_249",
    "full_sentence": "The infected acquire enhanced magical abilities, unlike those who are uninfected."
  },
  "The Mythos consists of a series of interconnected tales and narratives that build a vast, shared": {
    "uid": "uid_250",
    "full_sentence": "The Mythos consists of a series of interconnected tales and narratives that build a vast, shared universe, inviting readers to delve deeper into its lore."
  },
  "The Mythos explores unknown and incomprehensible cosmologies and dimensions, creating a sense of": {
    "uid": "uid_251",
    "full_sentence": "The Mythos explores unknown and incomprehensible cosmologies and dimensions, creating a sense of profound mystery and otherworldliness."
  },
  "The Mythos introduces ancient, god-like beings such as Cthulhu, Nyarlathotep, and Azathoth, whose": {
    "uid": "uid_252",
    "full_sentence": "The Mythos introduces ancient, god-like beings such as Cthulhu, Nyarlathotep, and Azathoth, whose sheer power and indifference to human life evoke fear and awe."
  },
  "The Mythos unfolds stories using a scientific approach, adding a sense of realism and plausibilit": {
    "uid": "uid_253",
    "full_sentence": "The Mythos unfolds stories using a scientific approach, adding a sense of realism and plausibility that blurs the line between fiction and reality."
  },
  "The narrative of a city besieged by monsters from other dimensions, defended by heroes wielding m": {
    "uid": "uid_254",
    "full_sentence": "The narrative of a city besieged by monsters from other dimensions, defended by heroes wielding mythical weapons, offers a thrilling urban adventure."
  },
  "The Nomadic Realm, a mysterious stage for the unfolding of the Psychord Mythos, traverses the Ear": {
    "uid": "uid_255",
    "full_sentence": "The Nomadic Realm, a mysterious stage for the unfolding of the Psychord Mythos, traverses the Earth as a collection of shifting lands and islands."
  },
  "The Orihara siblings fulfill my longing for a complex familial dynamic and echo my multifaceted p": {
    "uid": "uid_256",
    "full_sentence": "The Orihara siblings fulfill my longing for a complex familial dynamic and echo my multifaceted personality."
  },
  "The overarching theme of madness and tragedy resonates with my own experiences of psychological t": {
    "uid": "uid_257",
    "full_sentence": "The overarching theme of madness and tragedy resonates with my own experiences of psychological turmoil."
  },
  "The pervasive atmosphere of dread, uncertainty, and the unknown pervades the Mythos, creating a c": {
    "uid": "uid_258",
    "full_sentence": "The pervasive atmosphere of dread, uncertainty, and the unknown pervades the Mythos, creating a consistently unsettling and immersive experience."
  },
  "The portrayal of gods with unique personalities interacting with our daily lives enhances the wor": {
    "uid": "uid_259",
    "full_sentence": "The portrayal of gods with unique personalities interacting with our daily lives enhances the world's fascination, offering solace and a sense of companionship."
  },
  "The presence of devils and demons symbolizes various themes such as temptation, sin, desire, dece": {
    "uid": "uid_260",
    "full_sentence": "The presence of devils and demons symbolizes various themes such as temptation, sin, desire, deception, and spiritual warfare."
  },
  "The presence of fictional characters provides companionship, alleviating feelings of solitude": {
    "uid": "uid_261",
    "full_sentence": "The presence of fictional characters provides companionship, alleviating feelings of solitude."
  },
  "The presence of secret cults and societies devoted to the worship of the Great Old Ones adds a la": {
    "uid": "uid_262",
    "full_sentence": "The presence of secret cults and societies devoted to the worship of the Great Old Ones adds a layer of intrigue and danger, highlighting humanity's susceptibility to corruption by dark forces."
  },
  "The psychic information transmitted by Psychords interconnects and influences one another, thereb": {
    "uid": "uid_263",
    "full_sentence": "The psychic information transmitted by Psychords interconnects and influences one another, thereby shaping multiple realities."
  },
  "The pursuit of arcane and forbidden knowledge often leads to madness and destruction, illustratin": {
    "uid": "uid_264",
    "full_sentence": "The pursuit of arcane and forbidden knowledge often leads to madness and destruction, illustrating the perilous quest for understanding the incomprehensible."
  },
  "The Realm Carrier is a mysterious spirit that forms the mobile foundation of the Nomadic Realm. L": {
    "uid": "uid_265",
    "full_sentence": "The Realm Carrier is a mysterious spirit that forms the mobile foundation of the Nomadic Realm. Lacking a physical body, it harnesses a powerful force that aggregates water and earth to manifest its amorphous shape."
  },
  "The trio, featuring a brother and his younger identical twin sisters, embodies an aesthetic that": {
    "uid": "uid_266",
    "full_sentence": "The trio, featuring a brother and his younger identical twin sisters, embodies an aesthetic that aligns with my desire for such siblings."
  },
  "The twin sisters frequently exchange kisses, showcasing an atypical form of sibling intimacy": {
    "uid": "uid_267",
    "full_sentence": "The twin sisters frequently exchange kisses, showcasing an atypical form of sibling intimacy."
  },
  "The World Tree, Yggdrasil, connects nine realms, each inhabited by different beings. I am fascina": {
    "uid": "uid_268",
    "full_sentence": "The World Tree, Yggdrasil, connects nine realms, each inhabited by different beings. I am fascinated by this innovative cosmology design."
  },
  "Therapeutic Reality-Augmenting Narrative-Universe Framework — Target Product Blueprint Refinement": {
    "uid": "uid_269",
    "full_sentence": "Therapeutic Reality-Augmenting Narrative-Universe Framework — Target Product Blueprint Refinement (Archived)"
  },
  "This is a personal project featuring therapeutic narrative ecosystem designed to address mental h": {
    "uid": "uid_270",
    "full_sentence": "This is a personal project featuring therapeutic narrative ecosystem designed to address mental health through interconnected stories adaptable across various media, offering healing and support while ensuring commercial viability."
  },
  "This technique is especially effective on entities lacking a conscious will or ego, such as envir": {
    "uid": "uid_271",
    "full_sentence": "This technique is especially effective on entities lacking a conscious will or ego, such as environments, phenomena, and inanimate objects. By manipulating Psychord information, practitioners can rewrite an entity's properties, thereby altering reality."
  },
  "Though a character is a created being living in a fictional world, they still bring joy and stren": {
    "uid": "uid_272",
    "full_sentence": "Though a character is a created being living in a fictional world, they still bring joy and strength to their readers."
  },
  "Though a writer is viewed as the god of a story world by the characters within it, they are still": {
    "uid": "uid_273",
    "full_sentence": "Though a writer is viewed as the god of a story world by the characters within it, they are still an ordinary person in their own life and may face personal struggles."
  },
  "Through continuous exposure and challenges, adapt to and overcome repetitive attacks or defenses": {
    "uid": "uid_274",
    "full_sentence": "Through continuous exposure and challenges, adapt to and overcome repetitive attacks or defenses."
  },
  "Through various decisions, players can alter the final day's outcome and unravel the world's myst": {
    "uid": "uid_275",
    "full_sentence": "Through various decisions, players can alter the final day's outcome and unravel the world's mysteries across successive reincarnations."
  },
  "Transforms Societies and Advances Intellectual Growth": {
    "uid": "uid_276",
    "full_sentence": "Transforms Societies and Advances Intellectual Growth."
  },
  "Understand and uncover the unknown": {
    "uid": "uid_277",
    "full_sentence": "Understand and uncover the unknown."
  },
  "Understand oneself to overcome confusion": {
    "uid": "uid_278",
    "full_sentence": "Understand oneself to overcome confusion."
  },
  "Understand sacrifices and make decisive choices": {
    "uid": "uid_279",
    "full_sentence": "Understand sacrifices and make decisive choices."
  },
  "Universal System Rules (for Therapeutic Reality-Augmenting Narrative-Universe) — Target Product B": {
    "uid": "uid_280",
    "full_sentence": "Universal System Rules (for Therapeutic Reality-Augmenting Narrative-Universe) — Target Product Blueprint Refinement (Archived)"
  },
  "Unlock any form of shackles and seals": {
    "uid": "uid_281",
    "full_sentence": "Unlock any form of shackles and seals."
  },
  "Unresolved Endings for Reflection of Complex ! Abstract Themes (from Intellectual & Thematic Enga": {
    "uid": "uid_282",
    "full_sentence": "Unresolved Endings for Reflection of Complex ! Abstract Themes (from Intellectual & Thematic Engagement)"
  },
  "Unveil hidden facts": {
    "uid": "uid_283",
    "full_sentence": "Unveil hidden facts."
  },
  "Use diverse tactics and trials to discover effective means to defeat opponents": {
    "uid": "uid_284",
    "full_sentence": "Use diverse tactics and trials to discover effective means to defeat opponents."
  },
  "Utilize lies to empower oneself": {
    "uid": "uid_285",
    "full_sentence": "Utilize lies to empower oneself."
  },
  "Valhalla is the hall of slain warriors chosen by Odin, symbolizing honor and bravery. I am fascin": {
    "uid": "uid_286",
    "full_sentence": "Valhalla is the hall of slain warriors chosen by Odin, symbolizing honor and bravery. I am fascinated by this unique afterlife setting."
  },
  "Validation (The audience seeks reflection of their emotions, but this isn’t required for all stor": {
    "uid": "uid_287",
    "full_sentence": "Validation (The audience seeks reflection of their emotions, but this isn’t required for all stories.)"
  },
  "Valkyries, the female figures who select those eligible to enter Valhalla, are depicted as both f": {
    "uid": "uid_288",
    "full_sentence": "Valkyries, the female figures who select those eligible to enter Valhalla, are depicted as both fierce and beautiful. I am fascinated by this unique mythical role."
  },
  "While the infected gain enhanced magical abilities from Originium, utilizing these powers exacerb": {
    "uid": "uid_289",
    "full_sentence": "While the infected gain enhanced magical abilities from Originium, utilizing these powers exacerbates their condition."
  },
  "Whiteboards don’t own your cards": {
    "uid": "uid_290",
    "full_sentence": "Whiteboards don’t own your cards."
  },
  "You can create groups for organizing your tags": {
    "uid": "uid_291",
    "full_sentence": "You can create groups for organizing your tags."
  },
  "You can use table and kanban view for cards under a tag": {
    "uid": "uid_292",
    "full_sentence": "You can use table and kanban view for cards under a tag."
  },
  "Adjust supporting aura parameters like gestures and moods to enhance the primary aura for a more": {
    "uid": "uid_293",
    "full_sentence": "Adjust supporting aura parameters like gestures and moods to enhance the primary aura for a more personalized character."
  },
  "Align your framework with key story elements to maintain character consistency and depth": {
    "uid": "uid_294",
    "full_sentence": "Align your framework with key story elements to maintain character consistency and depth."
  },
  "Combine abstract and concrete aura parameters to create clear and actionable character images": {
    "uid": "uid_295",
    "full_sentence": "Combine abstract and concrete aura parameters to create clear and actionable character images."
  },
  "Consider psychological composition and self-concept to deepen the understanding of a character's": {
    "uid": "uid_296",
    "full_sentence": "Consider psychological composition and self-concept to deepen the understanding of a character's motivations and interactions."
  },
  "Developing detailed character profiles using sub-categories can enhance storytelling by creating": {
    "uid": "uid_297",
    "full_sentence": "Developing detailed character profiles using sub-categories can enhance storytelling by creating more relatable and dynamic characters."
  },
  "Ensure the aura framework is adaptable to character evolution throughout the story, allowing for": {
    "uid": "uid_298",
    "full_sentence": "Ensure the aura framework is adaptable to character evolution throughout the story, allowing for dynamic changes."
  },
  "Identify core personality elements to shape a character's aura, focusing on cognitive, affective,": {
    "uid": "uid_299",
    "full_sentence": "Identify core personality elements to shape a character's aura, focusing on cognitive, affective, and conative aspects."
  },
  "Integrate the character's aura with the overall narrative to enhance coherence and thematic relev": {
    "uid": "uid_300",
    "full_sentence": "Integrate the character's aura with the overall narrative to enhance coherence and thematic relevance."
  },
  "Limit the number of dimensions in the aura matrix to avoid complexity and maintain usability in c": {
    "uid": "uid_301",
    "full_sentence": "Limit the number of dimensions in the aura matrix to avoid complexity and maintain usability in character creation."
  },
  "Redesigning character auras involves defining core personality elements, establishing dimensions,": {
    "uid": "uid_302",
    "full_sentence": "Redesigning character auras involves defining core personality elements, establishing dimensions, developing sub-categories, creating profiles, mapping relationships, and incorporating feedback for refinement."
  },
  "Understanding character development is crucial for creating relatable and engaging stories": {
    "uid": "uid_303",
    "full_sentence": "Understanding character development is crucial for creating relatable and engaging stories."
  },
  "Use an aura matrix to select a basic aura prototype that encapsulates a character's broad disposi": {
    "uid": "uid_304",
    "full_sentence": "Use an aura matrix to select a basic aura prototype that encapsulates a character's broad dispositions."
  }
}