{
  "!": {
    "uid": "uid_001",
    "full_sentence": "Information Body"
  },
  "A 7-day countdown dictates the city's destiny, where the world resets on the 7th day, and the pro": {
    "uid": "uid_002",
    "full_sentence": "A 7-day countdown dictates the city's destiny, where the world resets on the 7th day, and the protagonist, afflicted with memory loss, starts anew."
  },
  "A Bible navigating audiences to apply Reality-Augmenting Fictional Modes in their life, which can": {
    "uid": "uid_003",
    "full_sentence": "A Bible navigating audiences to apply Reality-Augmenting Fictional Modes in their life, which can be in the form of Hardcover Book (physical) or Software Application (digital)."
  },
  "A breakthrough in the dimensional barrier pulls the deity into their realm": {
    "uid": "uid_004",
    "full_sentence": "A breakthrough in the dimensional barrier pulls the deity into their realm."
  },
  "A card can be placed in multiple whiteboards at the same time": {
    "uid": "uid_005",
    "full_sentence": "A card can be placed in multiple whiteboards at the same time."
  },
  "A character may express anger or frustration towards its author due to the tragedies it experienc": {
    "uid": "uid_006",
    "full_sentence": "A character may express anger or frustration towards its author due to the tragedies it experiences in its story world."
  },
  "A colossal tree symbolizing life and the Golden Order, central to the game's visual and thematic": {
    "uid": "uid_007",
    "full_sentence": "A colossal tree symbolizing life and the Golden Order, central to the game's visual and thematic design."
  },
  "A Detailed Magic System! Rooted in psychology, where characters' mental and emotional states affe": {
    "uid": "uid_008",
    "full_sentence": "A Detailed Magic System: Rooted in psychology, where characters' mental and emotional states affect their magical abilities, creating a unique system for the series."
  },
  "A divine creature associated with the Elden Ring, emphasizing the ring's sacred and formidable na": {
    "uid": "uid_009",
    "full_sentence": "A divine creature associated with the Elden Ring, emphasizing the ring's sacred and formidable nature."
  },
  "A host of angels, each with distinct roles and hierarchies, serve God and interact with humans, a": {
    "uid": "uid_010",
    "full_sentence": "A host of angels, each with distinct roles and hierarchies, serve God and interact with humans, adding a rich layer of celestial order and intervention."
  },
  "A modern city enveloped in eternal night, bustling with devils, sets a stylish backdrop": {
    "uid": "uid_011",
    "full_sentence": "A modern city enveloped in eternal night, bustling with devils, sets a stylish backdrop."
  },
  "A multi-layered narrative ecosystem designed to create interconnected stories that promote mental": {
    "uid": "uid_012",
    "full_sentence": "A multi-layered narrative ecosystem designed to create interconnected stories that promote mental health through therapeutic themes and reality-augmenting modes."
  },
  "A multi-layered narrative ecosystem designed to support a wide range of interconnected stories, c": {
    "uid": "uid_013",
    "full_sentence": "A multi-layered narrative ecosystem designed to support a wide range of interconnected stories, characters, settings, and themes, adaptable across various media formats as narrative products."
  },
  "A mysterious, overarching force influencing the fate of the Lands Between, adding mystery and gra": {
    "uid": "uid_014",
    "full_sentence": "A mysterious, overarching force influencing the fate of the Lands Between, adding mystery and grandeur."
  },
  "A powerful, mystical entity forming the foundation of the world's order. It is a complex structur": {
    "uid": "uid_015",
    "full_sentence": "A powerful, mystical entity forming the foundation of the world's order. It is a complex structure of runes and laws governing reality and life."
  },
  "A science-based magic system lends a unique aesthetic, exemplified by inventions like mechanical": {
    "uid": "uid_016",
    "full_sentence": "A science-based magic system lends a unique aesthetic, exemplified by inventions like mechanical magic wands."
  },
  "A structured and comprehensive guide for creating interconnected stories that promote mental heal": {
    "uid": "uid_017",
    "full_sentence": "A structured and comprehensive guide for creating interconnected stories that promote mental health through therapeutic themes and reality-augmenting modes."
  },
  "A therapeutic narrative ecosystem designed to address mental health through interconnected storie": {
    "uid": "uid_018",
    "full_sentence": "A therapeutic narrative ecosystem designed to address mental health through interconnected stories adaptable across various media, offering healing and support."
  },
  "A writer may attempt to revise the story to help their character, but they remain constrained by": {
    "uid": "uid_019",
    "full_sentence": "A writer may attempt to revise the story to help their character, but they remain constrained by the expectations and recognition from readers."
  },
  "A writer may develop a complex affection for their character through the process of writing": {
    "uid": "uid_020",
    "full_sentence": "A writer may develop a complex affection for their character through the process of writing."
  },
  "A writer may feel guilty about the hardships their character endures if that character were to co": {
    "uid": "uid_021",
    "full_sentence": "A writer may feel guilty about the hardships their character endures if that character were to come to life."
  },
  "Accept diversity, and strive to adapt": {
    "uid": "uid_022",
    "full_sentence": "Accept diversity, and strive to adapt."
  },
  "Achieve mutual accommodation with opposing parties": {
    "uid": "uid_023",
    "full_sentence": "Achieve mutual accommodation with opposing parties."
  },
  "Adapt spontaneously, finding survival in the interstices": {
    "uid": "uid_024",
    "full_sentence": "Adapt spontaneously, finding survival in the interstices."
  },
  "Adhere strictly to principles and set clear boundaries": {
    "uid": "uid_025",
    "full_sentence": "Adhere strictly to principles and set clear boundaries."
  },
  "Adopting a game-like framework for the world transforms mundane aspects of life into captivating": {
    "uid": "uid_026",
    "full_sentence": "Adopting a game-like framework for the world transforms mundane aspects of life into captivating challenges."
  },
  "Advances Civilizations and Pantheon with Craft and Innovation": {
    "uid": "uid_027",
    "full_sentence": "Advances Civilizations and Pantheon with Craft and Innovation."
  },
  "Adventurous Divinity! Norse deities are portrayed more as heroic adventurers than aloof dominator": {
    "uid": "uid_028",
    "full_sentence": "Adventurous Divinity: Norse deities are portrayed more as heroic adventurers than aloof dominators, engaging directly in quests and battles that reflect human virtues of bravery and honor."
  },
  "Alien Horrors Beyond Comprehension! Eldritch horrors that defy natural laws create intense fear a": {
    "uid": "uid_029",
    "full_sentence": "Alien Horrors Beyond Comprehension: Eldritch horrors that defy natural laws create intense fear and fascination through their absolute otherness and incomprehensibility."
  },
  "Alien, incomprehensible entities expanding the cosmology and challenging the established order": {
    "uid": "uid_030",
    "full_sentence": "Alien, incomprehensible entities expanding the cosmology and challenging the established order."
  },
  "All cards are stored in the Card Library": {
    "uid": "uid_031",
    "full_sentence": "All cards are stored in the Card Library."
  },
  "Alphabet and Arcana! Runes in Norse mythology serve dual purposes as both an alphabet and a found": {
    "uid": "uid_032",
    "full_sentence": "Alphabet and Arcana: Runes in Norse mythology serve dual purposes as both an alphabet and a foundational magical system, weaving literacy with mysticism in unique dual utility."
  },
  "Alter the characteristics of objects, influencing their states": {
    "uid": "uid_033",
    "full_sentence": "Alter the characteristics of objects, influencing their states."
  },
  "Angels fell for various reasons, including passive misfortune or the active pursuit of evil desir": {
    "uid": "uid_034",
    "full_sentence": "Angels fell for various reasons, including passive misfortune or the active pursuit of evil desires, fairness, truth, or justice."
  },
  "Apocalyptic Destiny! Ragnarok, the prophesied end-of-world battle, introduces themes of fate and": {
    "uid": "uid_035",
    "full_sentence": "Apocalyptic Destiny: Ragnarok, the prophesied end-of-world battle, introduces themes of fate and finality, uniquely positioning Norse mythology as having a definitive conclusion."
  },
  "Apocalyptic Showdown! Armageddon represents the ultimate battle between good and evil, embodying": {
    "uid": "uid_036",
    "full_sentence": "Apocalyptic Showdown: Armageddon represents the ultimate battle between good and evil, embodying themes of judgment, redemption, and the definitive triumph of moral righteousness."
  },
  "Apply remedies specifically suited to the ailment, heal wounds": {
    "uid": "uid_037",
    "full_sentence": "Apply remedies specifically suited to the ailment, heal wounds."
  },
  "Approaches interactions with an open and hearty manner, confident and straightforward in expressi": {
    "uid": "uid_038",
    "full_sentence": "Approaches interactions with an open and hearty manner, confident and straightforward in expression."
  },
  "Artistic Integrity vs. Audience Expectations! The struggle creators face in balancing their artis": {
    "uid": "uid_039",
    "full_sentence": "Artistic Integrity vs. Audience Expectations: The struggle creators face in balancing their artistic vision with the demands and recognition of their audience."
  },
  "Astralist Courts as Vigilante of the World! The Astralist Courts serve as vigilant protectors rat": {
    "uid": "uid_040",
    "full_sentence": "Astralist Courts as Vigilante of the World: The Astralist Courts serve as vigilant protectors rather than domineering rulers. They act to ensure justice and balance, often intervening to check the power of even the gods themselves."
  },
  "Beastly Threats to Divinity! Monstrous creatures capable of challenging gods underscore divine vu": {
    "uid": "uid_041",
    "full_sentence": "Beastly Threats to Divinity: Monstrous creatures capable of challenging gods underscore divine vulnerability, highlighting a unique dynamic where traditional omnipotence is contested."
  },
  "Biological Combat Dynamics! The unique predatory organ called Kagune, used by ghouls as a weapon,": {
    "uid": "uid_042",
    "full_sentence": "Biological Combat Dynamics: The unique predatory organ called Kagune, used by ghouls as a weapon, creates combat scenes characterized by raw biological conflict, distinct from magic or machinery."
  },
  "Blessing Amidst the Curse! The infected acquire enhanced magical abilities, unlike those who are": {
    "uid": "uid_043",
    "full_sentence": "Blessing Amidst the Curse: The infected acquire enhanced magical abilities, unlike those who are uninfected, illustrating a poignant dichotomy between power and affliction."
  },
  "Bonds Beyond Blood! Unlike traditional mythologies that often emphasize blood relationships, the": {
    "uid": "uid_044",
    "full_sentence": "Bonds Beyond Blood: Unlike traditional mythologies that often emphasize blood relationships, the Zodiac series builds its pantheon through a variety of bonds such as comradeship, friendship, and other meaningful connections."
  },
  "Break down the morale and regimes of enemies": {
    "uid": "uid_045",
    "full_sentence": "Break down the morale and regimes of enemies."
  },
  "Break through conventions and limits": {
    "uid": "uid_046",
    "full_sentence": "Break through conventions and limits."
  },
  "Broken Souls (裂魂) are individuals extracted from people’s souls by Broken Soul Therapy": {
    "uid": "uid_047",
    "full_sentence": "Broken Souls (裂魂) are individuals extracted from people’s souls by Broken Soul Therapy."
  },
  "Brokers Information and Facilitates Exchanges Among Gods": {
    "uid": "uid_048",
    "full_sentence": "Brokers Information and Facilitates Exchanges Among Gods."
  },
  "Cards can mention each other": {
    "uid": "uid_049",
    "full_sentence": "Cards can mention each other."
  },
  "Carries a subdued sadness, with a reflective and somber demeanor that occasionally surfaces in in": {
    "uid": "uid_050",
    "full_sentence": "Carries a subdued sadness, with a reflective and somber demeanor that occasionally surfaces in interactions."
  },
  "Cause targets to lose control over weapons, followers, and their own abilities": {
    "uid": "uid_051",
    "full_sentence": "Cause targets to lose control over weapons, followers, and their own abilities."
  },
  "Central to the project, exploring mental health through storytelling to offer healing and support": {
    "uid": "uid_052",
    "full_sentence": "Central to the project, exploring mental health through storytelling to offer healing and support."
  },
  "Challenge oneself and surpass limits": {
    "uid": "uid_053",
    "full_sentence": "Challenge oneself and surpass limits."
  },
  "Challenges, Ordains and Oversees Monarchs": {
    "uid": "uid_054",
    "full_sentence": "Challenges, Ordains and Oversees Monarchs."
  },
  "Change mental states to switch operational modes freely, shifting abilities and characteristics a": {
    "uid": "uid_055",
    "full_sentence": "Change mental states to switch operational modes freely, shifting abilities and characteristics at will."
  },
  "Change oneself to fit the world": {
    "uid": "uid_056",
    "full_sentence": "Change oneself to fit the world."
  },
  "Change society and institutions": {
    "uid": "uid_057",
    "full_sentence": "Change society and institutions."
  },
  "Characterized by a calm and agreeable nature, easily adapting to others' needs with a gentle disp": {
    "uid": "uid_058",
    "full_sentence": "Characterized by a calm and agreeable nature, easily adapting to others' needs with a gentle disposition."
  },
  "Characterized by unpredictable and intense behavior, often mocking and cruel, unsettling those ar": {
    "uid": "uid_059",
    "full_sentence": "Characterized by unpredictable and intense behavior, often mocking and cruel, unsettling those around with dramatic antics."
  },
  "Characters and narratives offer companionship and understanding, mirroring the reader's real-life": {
    "uid": "uid_060",
    "full_sentence": "Characters and narratives offer companionship and understanding, mirroring the reader's real-life experiences."
  },
  "Characters with diverse figures and outstanding titles make the narrative feel like authentic his": {
    "uid": "uid_061",
    "full_sentence": "Characters with diverse figures and outstanding titles make the narrative feel like authentic history."
  },
  "Chessboard Existence! The portrayal of life as a chess game by a deity highlights themes of fate": {
    "uid": "uid_062",
    "full_sentence": "Chessboard Existence: The portrayal of life as a chess game by a deity highlights themes of fate versus free will."
  },
  "Choose Explicit Architecture (Hexagonal, Onion, Clean)": {
    "uid": "uid_063",
    "full_sentence": "Choose Explicit Architecture (Hexagonal, Onion, Clean)."
  },
  "Christian mythology delves deeply into themes of sin, redemption, grace, and the ultimate purpose": {
    "uid": "uid_064",
    "full_sentence": "Christian mythology delves deeply into themes of sin, redemption, grace, and the ultimate purpose of life, offering a comprehensive moral and ethical framework."
  },
  "Collaborate with opposing parties to complement each other": {
    "uid": "uid_065",
    "full_sentence": "Collaborate with opposing parties to complement each other."
  },
  "Collecting devils within the game enhances the gameplay experience": {
    "uid": "uid_066",
    "full_sentence": "Collecting devils within the game enhances the gameplay experience."
  },
  "Commanding territories and followers": {
    "uid": "uid_067",
    "full_sentence": "Commanding territories and followers."
  },
  "Complex Dynamics of Creation! The intricate power dynamics, emotional bonds, and ethical dilemmas": {
    "uid": "uid_068",
    "full_sentence": "Complex Dynamics of Creation: The intricate power dynamics, emotional bonds, and ethical dilemmas between creators and their creations, reflecting the profound impact they have on each other’s existence."
  },
  "Complex Family Dynamics Echoing Personal Depth! The Orihara siblings' intricate relationships mir": {
    "uid": "uid_069",
    "full_sentence": "Complex Family Dynamics Echoing Personal Depth: The Orihara siblings' intricate relationships mirror the complexities of human personality and familial ties."
  },
  "Complex Narrative Web! A network of interconnected stories builds a vast, shared universe that de": {
    "uid": "uid_070",
    "full_sentence": "Complex Narrative Web: A network of interconnected stories builds a vast, shared universe that deepens the lore and encourages exploration of its complex mysteries."
  },
  "Comradeship and Tribe Bonds! Unlike traditional mythologies that often emphasize blood relationsh": {
    "uid": "uid_071",
    "full_sentence": "Comradeship and Tribe Bonds: Unlike traditional mythologies that often emphasize blood relationships, this series builds its pantheon through comradeship and tribe bonds. This approach adds a unique dimension to the relationships among the deities, emphasizing loyalty and shared struggles."
  },
  "Conceal one's appearance and traces": {
    "uid": "uid_072",
    "full_sentence": "Conceal one's appearance and traces."
  },
  "Conflicts among gods often spill over into the mortal realm, affecting human destinies. The war a": {
    "uid": "uid_073",
    "full_sentence": "Conflicts among gods often spill over into the mortal realm, affecting human destinies. The war among dominators and the strife among mortals enrich the narrative."
  },
  "Confronting Nightmares and Venturing into the Dreamworld": {
    "uid": "uid_074",
    "full_sentence": "Confronting Nightmares and Venturing into the Dreamworld."
  },
  "Consequently, each observer experiences their own personal reality, which is comprised of a uniqu": {
    "uid": "uid_075",
    "full_sentence": "Consequently, each observer experiences their own personal reality, which is comprised of a unique collection of these entities and represents a distinct subset of the overall universe."
  },
  "Consolidate resources and unite people": {
    "uid": "uid_076",
    "full_sentence": "Consolidate resources and unite people."
  },
  "Conspiracies of the Dark Cults! The depiction of secret societies and cults dedicated to the eldr": {
    "uid": "uid_077",
    "full_sentence": "Conspiracies of the Dark Cults: The depiction of secret societies and cults dedicated to the eldritch beings adds layers of intrigue and highlights the vulnerability of humanity to corruption by malevolent forces."
  },
  "Contented Complacency! The character is satisfied with their life, seeing no need for change, whi": {
    "uid": "uid_078",
    "full_sentence": "Contented Complacency: The character is satisfied with their life, seeing no need for change, which sets up a journey of disruption and new awareness."
  },
  "Contrast Between Tension & Release of Emotional Payoff & Resolution (from Character & Emotional D": {
    "uid": "uid_079",
    "full_sentence": "Contrast Between Tension & Release of Emotional Payoff & Resolution (from Character & Emotional Dynamics)"
  },
  "Convert endured damage into strength": {
    "uid": "uid_080",
    "full_sentence": "Convert endured damage into strength."
  },
  "Cosmic and Earthly Turmoil! Divine conflicts not only shape the cosmos but also directly influenc": {
    "uid": "uid_081",
    "full_sentence": "Cosmic and Earthly Turmoil: Divine conflicts not only shape the cosmos but also directly influence the human world, integrating the divine and mortal realms through continuous interaction and consequence."
  },
  "Cosmic Connectivity! Yggdrasil, the World Tree, with its branches extending into nine realms, pre": {
    "uid": "uid_082",
    "full_sentence": "Cosmic Connectivity: Yggdrasil, the World Tree, with its branches extending into nine realms, presents a complex cosmological system that connects diverse beings and worlds."
  },
  "Cosmic Order Foundation! The Elden Ring acts as a powerful mystical entity that forms the foundat": {
    "uid": "uid_083",
    "full_sentence": "Cosmic Order Foundation: The Elden Ring acts as a powerful mystical entity that forms the foundational order of the world, intricately constructed from runes and laws that govern reality."
  },
  "Cosmological Expansion! The presence of Outer Gods introduces alien, nearly incomprehensible forc": {
    "uid": "uid_084",
    "full_sentence": "Cosmological Expansion: The presence of Outer Gods introduces alien, nearly incomprehensible forces that expand the universe's cosmology and challenge existing orders."
  },
  "Creation of a Unique Mythology! Developing an original mythology": {
    "uid": "uid_085",
    "full_sentence": "Creation of a Unique Mythology: Developing an original mythology."
  },
  "Cultivates Peace through Covert Manipulations": {
    "uid": "uid_086",
    "full_sentence": "Cultivates Peace through Covert Manipulations."
  },
  "Cultural & Social Framing of Struggles of Relatable Characters (from Character & Emotional Dynami": {
    "uid": "uid_087",
    "full_sentence": "Cultural & Social Framing of Struggles of Relatable Characters (from Character & Emotional Dynamics)"
  },
  "Cultural Tapestry! Incorporating and reimagining myths from various cultures to create a diverse": {
    "uid": "uid_088",
    "full_sentence": "Cultural Tapestry: Incorporating and reimagining myths from various cultures to create a diverse and rich mythological landscape within the story."
  },
  "Dangers of Forbidden Lore! The narrative highlights the catastrophic consequences of delving into": {
    "uid": "uid_089",
    "full_sentence": "Dangers of Forbidden Lore: The narrative highlights the catastrophic consequences of delving into forbidden knowledge, portraying the pursuit as a dangerous path to madness and destruction."
  },
  "Deceive others or oneself": {
    "uid": "uid_090",
    "full_sentence": "Deceive others or oneself."
  },
  "Deceptive Divine Schemes! Gods engage in complex manipulations to maintain control and power, hig": {
    "uid": "uid_091",
    "full_sentence": "Deceptive Divine Schemes: Gods engage in complex manipulations to maintain control and power, highlighting their strategic depth and the moral ambiguities of their divine rule."
  },
  "Deep Depiction of Character Development! Detailed portrayal of characters' development as humans": {
    "uid": "uid_092",
    "full_sentence": "Deep Depiction of Character Development: Detailed portrayal of characters' development as humans and their subsequent divine transformation. This adds layers to their personalities and makes their divine roles more impactful."
  },
  "Deep-Seated Psychological Fear! The focus on psychological horror explores the fragility of the h": {
    "uid": "uid_093",
    "full_sentence": "Deep-Seated Psychological Fear: The focus on psychological horror explores the fragility of the human mind when confronted with unfathomable cosmic horrors, personalizing the fear."
  },
  "Defend against attacks and isolate from influences": {
    "uid": "uid_094",
    "full_sentence": "Defend against attacks and isolate from influences."
  },
  "Define Bounded Contexts, Aggregates, Entities, and Value Objects": {
    "uid": "uid_095",
    "full_sentence": "Define Bounded Contexts, Aggregates, Entities, and Value Objects."
  },
  "Define business goals, key use cases, and core features": {
    "uid": "uid_096",
    "full_sentence": "Define business goals, key use cases, and core features."
  },
  "Deflect and rebound part of the damage": {
    "uid": "uid_097",
    "full_sentence": "Deflect and rebound part of the damage."
  },
  "Deity's Human Connection! The deity's personal struggles and therapeutic revelation offer a uniqu": {
    "uid": "uid_098",
    "full_sentence": "Deity's Human Connection: The deity's personal struggles and therapeutic revelation offer a unique twist, connecting cosmic power with human vulnerability."
  },
  "Demigods command their factions, with loyal followers and formidable armies, creating a dynamic p": {
    "uid": "uid_099",
    "full_sentence": "Demigods command their factions, with loyal followers and formidable armies, creating a dynamic power structure."
  },
  "Demigods in Greek mythology are heroes with partial deity power but without deity status. Their h": {
    "uid": "uid_100",
    "full_sentence": "Demigods in Greek mythology are heroes with partial deity power but without deity status. Their heroic adventures and interactions with their deity parents add layers to the narrative."
  },
  "Develop the !Note Taking! frontend interface with React, allowing users to interact with the basi": {
    "uid": "uid_101",
    "full_sentence": "Develop the \"Note Taking\" frontend interface with React, allowing users to interact with the basic service backend."
  },
  "Devil Collection as Narrative Depth! The aspect of collecting devils enriches the gameplay and na": {
    "uid": "uid_102",
    "full_sentence": "Devil Collection as Narrative Depth: The aspect of collecting devils enriches the gameplay and narrative, adding layers of strategy and personal connection."
  },
  "Dichotomy of Progress and Peril! Originium ore as a contentious resource underscores the dual-edg": {
    "uid": "uid_103",
    "full_sentence": "Dichotomy of Progress and Peril: Originium ore as a contentious resource underscores the dual-edged nature of advancement, encapsulating the tension between technological progress and the resultant societal strife."
  },
  "Dimensional Breakthroughs! Encounters with the divine challenge perceptions of reality and existe": {
    "uid": "uid_104",
    "full_sentence": "Dimensional Breakthroughs: Encounters with the divine challenge perceptions of reality and existence."
  },
  "Diplomatic Deity! Hermes, as the communicator and mediator, plays a pivotal role in managing divi": {
    "uid": "uid_105",
    "full_sentence": "Diplomatic Deity: Hermes, as the communicator and mediator, plays a pivotal role in managing divine relations and bridging the gap between gods and mortals, crucial in a pantheon rife with conflicts."
  },
  "Direct Components and Intricate Components of Therapeutic Reality-Augmenting Narrative-Universe F": {
    "uid": "uid_106",
    "full_sentence": "Direct Components and Intricate Components of Therapeutic Reality-Augmenting Narrative-Universe Framework (Archived)"
  },
  "Direct Components and Intricate Components of Universal System Rules (for Therapeutic Reality-Aug": {
    "uid": "uid_107",
    "full_sentence": "Direct Components and Intricate Components of Universal System Rules (for Therapeutic Reality-Augmenting Narrative-Universe) (Archived)"
  },
  "Discern distorted truths": {
    "uid": "uid_108",
    "full_sentence": "Discern distorted truths."
  },
  "Disillusionment and Withdrawal! The narrative explores the theme of gods becoming disillusioned w": {
    "uid": "uid_109",
    "full_sentence": "Disillusionment and Withdrawal: The narrative explores the theme of gods becoming disillusioned with humanity's actions, leading them to withdraw and isolate themselves."
  },
  "Displays a high level of emotion with consistent, forceful expressions; engages in social interac": {
    "uid": "uid_110",
    "full_sentence": "Displays a high level of emotion with consistent, forceful expressions; engages in social interactions with confidence and directness, often leading or dominating conversations."
  },
  "Displays intense passion and enthusiasm, engaging in interactions with a vigorous and spirited en": {
    "uid": "uid_111",
    "full_sentence": "Displays intense passion and enthusiasm, engaging in interactions with a vigorous and spirited energy."
  },
  "Displays low intensity in emotions with erratic fluctuations; responses are subdued yet inconsist": {
    "uid": "uid_112",
    "full_sentence": "Displays low intensity in emotions with erratic fluctuations; responses are subdued yet inconsistent, creating an unpredictable and occasionally unsettling social presence."
  },
  "Distribute responsibilities to achieve optimal complementarity": {
    "uid": "uid_113",
    "full_sentence": "Distribute responsibilities to achieve optimal complementarity."
  },
  "Disturb perceptions, create illusions; deceive principles to manifest lies": {
    "uid": "uid_114",
    "full_sentence": "Disturb perceptions, create illusions; deceive principles to manifest lies."
  },
  "Diverse Heroic Bonds! The series redefines relationships among heroes, emphasizing bonds formed t": {
    "uid": "uid_115",
    "full_sentence": "Diverse Heroic Bonds: The series redefines relationships among heroes, emphasizing bonds formed through comradeship, friendship, and shared trials rather than solely through blood, enriching the narrative with diverse interpersonal dynamics."
  },
  "Divine Companionship! Unique divine personalities bridging mythology with everyday life for compa": {
    "uid": "uid_116",
    "full_sentence": "Divine Companionship: Unique divine personalities bridging mythology with everyday life for companionship and solace"
  },
  "Divine Manipulation and Revelation! The deity's capricious control and unexpected humanity reveal": {
    "uid": "uid_117",
    "full_sentence": "Divine Manipulation and Revelation: The deity's capricious control and unexpected humanity reveal deep narrative layers, blending divine whimsy with profound psychological themes."
  },
  "Divine Mischief! Loki's role as a trickster and shape-shifter introduces a significant element of": {
    "uid": "uid_118",
    "full_sentence": "Divine Mischief: Loki's role as a trickster and shape-shifter introduces a significant element of unpredictability and complexity, distinguishing Norse myths from other pantheons."
  },
  "Divine Oversight and Distrust! The special role of gods who monitor others introduces themes of s": {
    "uid": "uid_119",
    "full_sentence": "Divine Oversight and Distrust: The special role of gods who monitor others introduces themes of surveillance and political intrigue within the divine hierarchy, emphasizing the complexities of divine governance."
  },
  "Draw a box to select multiple cards": {
    "uid": "uid_120",
    "full_sentence": "Draw a box to select multiple cards."
  },
  "Dynamics of Power and Corruption! The narrative explores the transformation of power into corrupt": {
    "uid": "uid_121",
    "full_sentence": "Dynamics of Power and Corruption: The narrative explores the transformation of power into corruption and madness, highlighting the perilous consequences of wielding absolute power."
  },
  "Each demigod is distinct in appearance and abilities, visually distinguishing their influence and": {
    "uid": "uid_122",
    "full_sentence": "Each demigod is distinct in appearance and abilities, visually distinguishing their influence and territories."
  },
  "Each element is tied to a distinct color, enhancing their visual representation! fire is red, wat": {
    "uid": "uid_123",
    "full_sentence": "Each element is tied to a distinct color, enhancing their visual representation: fire is red, water is blue, earth is green, light is yellow, and dark is purple."
  },
  "Each realm in Norse mythology hosts distinct species, contributing to a rich and diverse mytholog": {
    "uid": "uid_124",
    "full_sentence": "Each realm in Norse mythology hosts distinct species, contributing to a rich and diverse mythological ecosystem that includes everything from elves and dwarfs to giants and gods."
  },
  "Each variation of an entity possesses its own Psychord, and the resonance among these Psychords e": {
    "uid": "uid_125",
    "full_sentence": "Each variation of an entity possesses its own Psychord, and the resonance among these Psychords enables entities to interconnect and mutually influence one another, thereby crafting an interconnected network of realities."
  },
  "Ecological Diversity! The inhabitants of the nine realms vary from elves to gods, creating a rich": {
    "uid": "uid_126",
    "full_sentence": "Ecological Diversity: The inhabitants of the nine realms vary from elves to gods, creating a rich and varied mythological ecosystem that highlights the diversity of life and magic."
  },
  "Elemental Mastery and Mythos! The five-element magic system enhances the narrative, enabling dyna": {
    "uid": "uid_127",
    "full_sentence": "Elemental Mastery and Mythos: The five-element magic system enhances the narrative, enabling dynamic interactions with the environment and combat through elemental manipulation."
  },
  "Eliminate distractions to sense the true information of a target": {
    "uid": "uid_128",
    "full_sentence": "Eliminate distractions to sense the true information of a target."
  },
  "Elucidate challenges to pave a path forward": {
    "uid": "uid_129",
    "full_sentence": "Elucidate challenges to pave a path forward."
  },
  "Elucidate principles and mechanisms": {
    "uid": "uid_130",
    "full_sentence": "Elucidate principles and mechanisms."
  },
  "Elucidate the essence of phenomena to counter abilities and master conditions for replicating suc": {
    "uid": "uid_131",
    "full_sentence": "Elucidate the essence of phenomena to counter abilities and master conditions for replicating success."
  },
  "Embodies a deep-seated kindness, offering a stable and comforting presence that soothes and nurtu": {
    "uid": "uid_132",
    "full_sentence": "Embodies a deep-seated kindness, offering a stable and comforting presence that soothes and nurtures."
  },
  "Embodiments of Temptation! Demonic entities in Christian mythology symbolize a range of negative": {
    "uid": "uid_133",
    "full_sentence": "Embodiments of Temptation: Demonic entities in Christian mythology symbolize a range of negative forces—temptation, sin, deception—engaging in an ongoing spiritual battle against human souls."
  },
  "Embrace differences and the unknown, adapting to current circumstances": {
    "uid": "uid_134",
    "full_sentence": "Embrace differences and the unknown, adapting to current circumstances."
  },
  "Embrace sincerity and empathy, be aware of underlying currents": {
    "uid": "uid_135",
    "full_sentence": "Embrace sincerity and empathy, be aware of underlying currents."
  },
  "Emotional Bond of Creation! The deep emotional connection that forms between creators and their c": {
    "uid": "uid_136",
    "full_sentence": "Emotional Bond of Creation: The deep emotional connection that forms between creators and their creations, highlighting the creators’ personal journey and investment."
  },
  "Emotional Consequences of Struggles of Emotional Vulnerability (from Character & Emotional Dynami": {
    "uid": "uid_137",
    "full_sentence": "Emotional Consequences of Struggles of Emotional Vulnerability (from Character & Emotional Dynamics)"
  },
  "Emotional Investment Before Release of Emotional Payoff & Resolution (from Character & Emotional": {
    "uid": "uid_138",
    "full_sentence": "Emotional Investment Before Release of Emotional Payoff & Resolution (from Character & Emotional Dynamics)"
  },
  "Empowerment and Agency! Astralists grant power selectively, challenging traditional divine author": {
    "uid": "uid_139",
    "full_sentence": "Empowerment and Agency: Astralists grant power selectively, challenging traditional divine authority and allowing empowered humans to contest the might of gods, promoting themes of justice and balance."
  },
  "Endurance Through Pain! The ability of ghouls to regenerate their bodies, despite the pain involv": {
    "uid": "uid_140",
    "full_sentence": "Endurance Through Pain: The ability of ghouls to regenerate their bodies, despite the pain involved, highlights the endless nature of torture and underscores the strength found in those who become accustomed to pain."
  },
  "Endure hardships to achieve growth": {
    "uid": "uid_141",
    "full_sentence": "Endure hardships to achieve growth."
  },
  "Enforcers of Decree! Shadow Beasts act as the enforcers of the Great Will's decrees, reinforcing": {
    "uid": "uid_142",
    "full_sentence": "Enforcers of Decree: Shadow Beasts act as the enforcers of the Great Will's decrees, reinforcing themes of omnipotence and celestial authoritarianism."
  },
  "Engagements with humanoid devils include adventure, combat, forming alliances, and seeking redemp": {
    "uid": "uid_143",
    "full_sentence": "Engagements with humanoid devils include adventure, combat, forming alliances, and seeking redemption."
  },
  "Engages with a carefree disregard for social norms, maintaining a light-hearted and unconstrained": {
    "uid": "uid_144",
    "full_sentence": "Engages with a carefree disregard for social norms, maintaining a light-hearted and unconstrained demeanor in interactions."
  },
  "Enhance perception and comprehension, dispel confusion, awaken hidden abilities, and deepen self-": {
    "uid": "uid_145",
    "full_sentence": "Enhance perception and comprehension, dispel confusion, awaken hidden abilities, and deepen self-awareness."
  },
  "Enhance the capability for action, reducing hindrances and impacts": {
    "uid": "uid_146",
    "full_sentence": "Enhance the capability for action, reducing hindrances and impacts."
  },
  "Enhances personal narratives with imaginative storytelling, offering new perspectives on personal": {
    "uid": "uid_147",
    "full_sentence": "Enhances personal narratives with imaginative storytelling, offering new perspectives on personal growth and mental health."
  },
  "Enriching my life narrative with character development arcs and embedding my experiences into dra": {
    "uid": "uid_148",
    "full_sentence": "Enriching my life narrative with character development arcs and embedding my experiences into dramatic, imagined scenarios to reinforce personal beliefs and add depth to my existence."
  },
  "Enthusiastically engages with others, often initiating social interactions and seeking to build c": {
    "uid": "uid_149",
    "full_sentence": "Enthusiastically engages with others, often initiating social interactions and seeking to build connections."
  },
  "Envisioning the modern era as an interactive realm where audiences can engage like players or pro": {
    "uid": "uid_150",
    "full_sentence": "Envisioning the modern era as an interactive realm where audiences can engage like players or protagonists, utilizing elements of the series to psychologically enrich their reality through life mode, game mode, and story mode."
  },
  "Establish functional scope (MVP vs. full-feature roadmap)": {
    "uid": "uid_151",
    "full_sentence": "Establish functional scope (MVP vs. full-feature roadmap)."
  },
  "Establish rules that limit the environment and target states": {
    "uid": "uid_152",
    "full_sentence": "Establish rules that limit the environment and target states."
  },
  "Establishing a contemporary urban environment that is intricately linked with the mythological el": {
    "uid": "uid_153",
    "full_sentence": "Establishing a contemporary urban environment that is intricately linked with the mythological elements, affecting the storyline and the characters' lives in both overt and subtle ways."
  },
  "Eternal Mentors, unlike typical deities, do not seek domination or worship. They oversee powerful 1": {
    "uid": "uid_154",
    "full_sentence": "Eternal Mentors, unlike typical deities, do not seek domination or worship. They oversee powerful forces and guide mortals as mentors or friends. Their limited power is used solely to maintain balance and prevent disasters."
  },
  "Eternal Mentors, unlike typical deities, do not seek domination or worship. They oversee powerful": {
    "uid": "uid_155",
    "full_sentence": "Eternal Mentors, unlike typical deities, do not seek domination or worship. They oversee powerful forces and guide mortals as mentors or friends. Their limited power is used solely to maintain balance and prevent disasters."
  },
  "Examine and enhance the target’s physical and mental functions, boosting vitality and immune capa": {
    "uid": "uid_156",
    "full_sentence": "Examine and enhance the target’s physical and mental functions, boosting vitality and immune capabilities."
  },
  "Exceed limitations and unleash potential in oneself or others": {
    "uid": "uid_157",
    "full_sentence": "Exceed limitations and unleash potential in oneself or others."
  },
  "Exchange information with the target to devise a plan that facilitates compromise and coexistence": {
    "uid": "uid_158",
    "full_sentence": "Exchange information with the target to devise a plan that facilitates compromise and coexistence."
  },
  "Exhibits a cool composure, remaining emotionally detached and unaffected by the surrounding excit": {
    "uid": "uid_159",
    "full_sentence": "Exhibits a cool composure, remaining emotionally detached and unaffected by the surrounding excitement or turmoil."
  },
  "Exhibits a fiercely independent spirit, resisting conformity and control with a bold and unrestra": {
    "uid": "uid_160",
    "full_sentence": "Exhibits a fiercely independent spirit, resisting conformity and control with a bold and unrestrained demeanor."
  },
  "Exhibits intense, frequently changing emotions; responses and behaviors are highly variable and u": {
    "uid": "uid_161",
    "full_sentence": "Exhibits intense, frequently changing emotions; responses and behaviors are highly variable and unpredictable, often reacting dramatically to social interactions."
  },
  "Exhibits neither strong positive nor negative responses, maintaining a balanced and indifferent d": {
    "uid": "uid_162",
    "full_sentence": "Exhibits neither strong positive nor negative responses, maintaining a balanced and indifferent demeanor in social interactions."
  },
  "Exhibits openly hostile or aggressive behavior, creating a sense of threat or danger in social in": {
    "uid": "uid_163",
    "full_sentence": "Exhibits openly hostile or aggressive behavior, creating a sense of threat or danger in social interactions."
  },
  "Existential Cosmic Insignificance! Themes of humanity’s triviality in an indifferent universe und": {
    "uid": "uid_164",
    "full_sentence": "Existential Cosmic Insignificance: Themes of humanity’s triviality in an indifferent universe underscore existential dread and cosmic horror, emphasizing the futility of human endeavors in the grand cosmic scheme."
  },
  "Existential Meta-Narrative! The notion that our world might be a story written by another being,": {
    "uid": "uid_165",
    "full_sentence": "Existential Meta-Narrative: The notion that our world might be a story written by another being, prompting profound questions about free will, purpose, and the layers of reality."
  },
  "Exploration of Inner Duality! The intricate dance between personal facets in confronting life's a": {
    "uid": "uid_166",
    "full_sentence": "Exploration of Inner Duality: The intricate dance between personal facets in confronting life's adversities"
  },
  "Explore and document Classic Narrative Principles": {
    "uid": "uid_167",
    "full_sentence": "Explore and document Classic Narrative Principles."
  },
  "Exudes a commanding dignity and authoritative influence, naturally compelling respect and obedien": {
    "uid": "uid_168",
    "full_sentence": "Exudes a commanding dignity and authoritative influence, naturally compelling respect and obedience."
  },
  "Exudes a lively and spirited enthusiasm, confidently interacting with others through a positive a": {
    "uid": "uid_169",
    "full_sentence": "Exudes a lively and spirited enthusiasm, confidently interacting with others through a positive and infectious energy."
  },
  "Fear no risks, overthrow adversities": {
    "uid": "uid_170",
    "full_sentence": "Fear no risks, overthrow adversities."
  },
  "Fearsome creatures like Nidhogg, Skoll, Hati, Fenrir, and Jormungand pose significant threats to": {
    "uid": "uid_171",
    "full_sentence": "Fearsome creatures like Nidhogg, Skoll, Hati, Fenrir, and Jormungand pose significant threats to the world and deities. The potential for deities to be dominated is an innovative setting."
  },
  "Firmly uphold positions or traditions": {
    "uid": "uid_172",
    "full_sentence": "Firmly uphold positions or traditions."
  },
  "Flawed Divinity! Greek gods, though physically impeccable, possess profound mental and emotional": {
    "uid": "uid_173",
    "full_sentence": "Flawed Divinity: Greek gods, though physically impeccable, possess profound mental and emotional flaws that drive the narrative through their impactful and often reckless interactions with humanity."
  },
  "Free people and desires": {
    "uid": "uid_174",
    "full_sentence": "Free people and desires."
  },
  "Gain relevant information when influenced, using it to sidestep or redirect the impact": {
    "uid": "uid_175",
    "full_sentence": "Gain relevant information when influenced, using it to sidestep or redirect the impact."
  },
  "Generally warm and agreeable, responding positively to social interactions without initiating": {
    "uid": "uid_176",
    "full_sentence": "Generally warm and agreeable, responding positively to social interactions without initiating."
  },
  "Ghoul investigators wield special weapons crafted from ghouls' Kakune, adding to the aesthetic of": {
    "uid": "uid_177",
    "full_sentence": "Ghoul investigators wield special weapons crafted from ghouls' Kakune, adding to the aesthetic of bio-mechanical weaponry."
  },
  "Ghouls can regenerate their bodies, but the process is still painful, making injuries excruciatin": {
    "uid": "uid_178",
    "full_sentence": "Ghouls can regenerate their bodies, but the process is still painful, making injuries excruciating. This ability can turn torture into an endless ordeal, and only those ghouls who become accustomed to pain are truly strong."
  },
  "Ghouls possess a unique predatory organ called Kagune, which they use as a weapon. This leads to": {
    "uid": "uid_179",
    "full_sentence": "Ghouls possess a unique predatory organ called Kagune, which they use as a weapon. This leads to combat scenes characterized by raw biological conflict, distinct from magic or machinery."
  },
  "Ghouls possess a unique predatory organ, Kakune, used as their weapon, leading to combat scenes r": {
    "uid": "uid_180",
    "full_sentence": "Ghouls possess a unique predatory organ, Kakune, used as their weapon, leading to combat scenes rich in visceral detail."
  },
  "Gods' Relationship with Humans! The gods exhibit a spectrum of attitudes towards humanity, from i": {
    "uid": "uid_181",
    "full_sentence": "Gods' Relationship with Humans: The gods exhibit a spectrum of attitudes towards humanity, from initial benevolence to profound disillusionment. This reflects their dependency on human worship and the vulnerability it brings."
  },
  "Greek gods are physically perfect yet mentally flawed. Their selfish desires lead to reckless act": {
    "uid": "uid_182",
    "full_sentence": "Greek gods are physically perfect yet mentally flawed. Their selfish desires lead to reckless actions and significantly influence humans, enhancing the dramatic quality of the mythology."
  },
  "Greek mythology features three greatest gods, each with their corresponding domain. The struggle": {
    "uid": "uid_183",
    "full_sentence": "Greek mythology features three greatest gods, each with their corresponding domain. The struggle among these three dominators enriches the narrative and contributes to a thrilling pantheon hierarchy."
  },
  "Greek mythology is rich with mythical creatures like Pegasus, Cerberus, griffins, and the Hydra": {
    "uid": "uid_184",
    "full_sentence": "Greek mythology is rich with mythical creatures like Pegasus, Cerberus, griffins, and the Hydra. These beings add layers of wonder and danger to the mythological world."
  },
  "Guidance Without Domination! Eternal Mentors serve as guides, not deities, overseeing powerful fo": {
    "uid": "uid_185",
    "full_sentence": "Guidance Without Domination: Eternal Mentors serve as guides, not deities, overseeing powerful forces and mentoring mortals. They use limited powers to maintain balance and prevent disasters, embodying a benevolent divine role."
  },
  "Guides the Divine and Fosters Enlightenment Among Mentors": {
    "uid": "uid_186",
    "full_sentence": "Guides the Divine and Fosters Enlightenment Among Mentors."
  },
  "Guilt stemming from the overwhelming burden of responsibility": {
    "uid": "uid_187",
    "full_sentence": "Guilt stemming from the overwhelming burden of responsibility."
  },
  "Harmonize personal strengths and capabilities for greater effectiveness": {
    "uid": "uid_188",
    "full_sentence": "Harmonize personal strengths and capabilities for greater effectiveness."
  },
  "Heal diseases or injuries": {
    "uid": "uid_189",
    "full_sentence": "Heal diseases or injuries."
  },
  "Healing from depression through storytelling, transforming my personal tragedies into stories to": {
    "uid": "uid_190",
    "full_sentence": "Healing from depression through storytelling, transforming my personal tragedies into stories to find solace and understanding."
  },
  "Hermes mediates and builds communication among gods and mortals. A messenger or mediator is a spe": {
    "uid": "uid_191",
    "full_sentence": "Hermes mediates and builds communication among gods and mortals. A messenger or mediator is a special role in a pantheon hierarchy characterized by power struggles."
  },
  "Heroes endeavor to unveil the deity's true nature": {
    "uid": "uid_192",
    "full_sentence": "Heroes endeavor to unveil the deity's true nature."
  },
  "Heroic Demigod Narratives! Demigods, blending human vulnerability with divine power, engage in qu": {
    "uid": "uid_193",
    "full_sentence": "Heroic Demigod Narratives: Demigods, blending human vulnerability with divine power, engage in quests that intertwine their fates with the divine, adding complex layers to the mythology."
  },
  "Heroic Quest for Truth! The heroes' journey to uncover the deity's nature mirrors the human quest": {
    "uid": "uid_194",
    "full_sentence": "Heroic Quest for Truth: The heroes' journey to uncover the deity's nature mirrors the human quest for understanding and meaning."
  },
  "Hidden from human history, this secret realm remains imperceptible and disconnected from our real": {
    "uid": "uid_195",
    "full_sentence": "Hidden from human history, this secret realm remains imperceptible and disconnected from our reality network."
  },
  "Hide one's presence and aura, move ghost-like": {
    "uid": "uid_196",
    "full_sentence": "Hide one's presence and aura, move ghost-like."
  },
  "Hide oneself, maintain vigilance": {
    "uid": "uid_197",
    "full_sentence": "Hide oneself, maintain vigilance."
  },
  "Hierarchical Celestial Order! The angelic hosts, with their distinct roles and structured hierarc": {
    "uid": "uid_198",
    "full_sentence": "Hierarchical Celestial Order: The angelic hosts, with their distinct roles and structured hierarchy, serve to enforce divine will, interact with humanity, and maintain celestial order and divine intervention."
  },
  "Hierarchical Divine Warfare! Demigods lead factions with loyal followings and formidable armies,": {
    "uid": "uid_199",
    "full_sentence": "Hierarchical Divine Warfare: Demigods lead factions with loyal followings and formidable armies, creating a dynamic and layered power structure reminiscent of divine hierarchies."
  },
  "His struggle to balance human and ghoul identities mirrors my own challenges in mediating family": {
    "uid": "uid_200",
    "full_sentence": "His struggle to balance human and ghoul identities mirrors my own challenges in mediating family discord."
  },
  "Historic Narrative Depth! The characters are designed with a richness that lends the narrative th": {
    "uid": "uid_201",
    "full_sentence": "Historic Narrative Depth: The characters are designed with a richness that lends the narrative the gravitas of authentic historical epics, complete with diverse figures and significant titles."
  },
  "Human Vulnerability of Creators! The inherent vulnerability and relatability of creators, emphasi": {
    "uid": "uid_202",
    "full_sentence": "Human Vulnerability of Creators: The inherent vulnerability and relatability of creators, emphasizing that despite their god-like role in their stories, they are fundamentally human with personal struggles."
  },
  "Humanoid Devils and Urban Lore! Engaging with humanoid devils through adventure, combat, and alli": {
    "uid": "uid_203",
    "full_sentence": "Humanoid Devils and Urban Lore: Engaging with humanoid devils through adventure, combat, and alliances introduces themes of redemption and complex moralities."
  },
  "Hybrid Warfare! Quinque (Kuinke)! The use of ghouls' Kakune to craft special weapons introduces a": {
    "uid": "uid_204",
    "full_sentence": "Hybrid Warfare: Quinque (Kuinke): The use of ghouls' Kakune to craft special weapons introduces a bio-mechanical aesthetic, highlighting the thematic tension between humanity and monstrosity."
  },
  "I formed multiple egos in my heart to face my tragic life, and I want to release those dark sides": {
    "uid": "uid_205",
    "full_sentence": "I formed multiple egos in my heart to face my tragic life, and I want to release those dark sides in the story world."
  },
  "Identify Domain Concepts using DDD Bounded Contexts": {
    "uid": "uid_206",
    "full_sentence": "Identify Domain Concepts using DDD Bounded Contexts."
  },
  "Identify target users & pain points (User Story Mapping)": {
    "uid": "uid_207",
    "full_sentence": "Identify target users & pain points (User Story Mapping)."
  },
  "Identity Amidst Chaos! The personal reflection in Kaneki's dual existence mirroring real-world co": {
    "uid": "uid_208",
    "full_sentence": "Identity Amidst Chaos: The personal reflection in Kaneki's dual existence mirroring real-world conflicts"
  },
  "Imperfect Immortality! The portrayal of gods with physical disabilities adds a layer of relatabil": {
    "uid": "uid_209",
    "full_sentence": "Imperfect Immortality: The portrayal of gods with physical disabilities adds a layer of relatability and distinctiveness, differentiating Norse deities from the often idealized figures in other mythologies."
  },
  "Impose limits on society and crowds": {
    "uid": "uid_210",
    "full_sentence": "Impose limits on society and crowds."
  },
  "in this world combining reality and fantasy, there is a therapy called !Broken Soul Therapy (裂魂療法": {
    "uid": "uid_211",
    "full_sentence": "in this world combining reality and fantasy, there is a therapy called \"Broken Soul Therapy (裂魂療法)\", which is to pull trauma away from one's memory, and shape the trauma-related memory into another individual, \"broken soul\". broken soul can be like an animal, a person or other beings. Patients take care of their broken soul, cure their trauma, repair their broken hearts."
  },
  "Indifferent Cosmic Deities! The portrayal of ancient, god-like entities who are indifferent to hu": {
    "uid": "uid_212",
    "full_sentence": "Indifferent Cosmic Deities: The portrayal of ancient, god-like entities who are indifferent to human fate instills a unique blend of awe and existential terror."
  },
  "Information is associated with events. If the information is rewritten, the event will be rewritt": {
    "uid": "uid_213",
    "full_sentence": "Information is associated with events. If the information is rewritten, the event will be rewritten. As the nature of phenomena is written in thought particle, modifications to these will result in real-world events being temporarily modified as well."
  },
  "Inheriting power and responsibilities": {
    "uid": "uid_214",
    "full_sentence": "Inheriting power and responsibilities."
  },
  "Innovative Magic Aesthetics! A science-based magic system, exemplified by mechanical magic wands,": {
    "uid": "uid_215",
    "full_sentence": "Innovative Magic Aesthetics: A science-based magic system, exemplified by mechanical magic wands, introduces a unique aesthetic, marrying the fantastical with the technological."
  },
  "Inspiration Sources of Universal System Rules (for Therapeutic Reality-Augmenting Narrative-Unive": {
    "uid": "uid_216",
    "full_sentence": "Inspiration Sources of Universal System Rules (for Therapeutic Reality-Augmenting Narrative-Universe) (Archived)"
  },
  "Integrating Mental Dynamics with Physical and Magical Rules": {
    "uid": "uid_217",
    "full_sentence": "Integrating Mental Dynamics with Physical and Magical Rules."
  },
  "Integrating the real world with the universe of the novel to enhance the vibrancy of people’s lif": {
    "uid": "uid_218",
    "full_sentence": "Integrating the real world with the universe of the novel to enhance the vibrancy of people’s life through various modes:"
  },
  "Interpersonal Conflict & Reconciliation of Emotional Payoff & Resolution (from Character & Emotio": {
    "uid": "uid_219",
    "full_sentence": "Interpersonal Conflict & Reconciliation of Emotional Payoff & Resolution (from Character & Emotional Dynamics)"
  },
  "Intimate Sibling Connections! The profound intimacy between the twin sisters reflects a universal": {
    "uid": "uid_220",
    "full_sentence": "Intimate Sibling Connections: The profound intimacy between the twin sisters reflects a universal yearning for close familial relationships."
  },
  "Introduces gamification of everyday challenges, promoting engagement and problem-solving in a sup": {
    "uid": "uid_221",
    "full_sentence": "Introduces gamification of everyday challenges, promoting engagement and problem-solving in a supportive context."
  },
  "Investigate surroundings, making it impossible for targets to hide": {
    "uid": "uid_222",
    "full_sentence": "Investigate surroundings, making it impossible for targets to hide."
  },
  "It emphasizes the insignificance of humanity in the vast, indifferent universe, highlighting them": {
    "uid": "uid_223",
    "full_sentence": "It emphasizes the insignificance of humanity in the vast, indifferent universe, highlighting themes of existential dread and cosmic horror."
  },
  "It exists as a nomadic entity, constantly moving yet elusively veiled, hosting ancient lore and m": {
    "uid": "uid_224",
    "full_sentence": "It exists as a nomadic entity, constantly moving yet elusively veiled, hosting ancient lore and mystical happenings beyond the reach of the known world."
  },
  "It features indescribable and terrifying creatures that defy the laws of nature, invoking fear th": {
    "uid": "uid_225",
    "full_sentence": "It features indescribable and terrifying creatures that defy the laws of nature, invoking fear through their sheer otherness."
  },
  "It melds myths and epics from various cultures into a vibrant, interconnected world": {
    "uid": "uid_226",
    "full_sentence": "It melds myths and epics from various cultures into a vibrant, interconnected world."
  },
  "It's possible that our world is also a story written by another being": {
    "uid": "uid_227",
    "full_sentence": "It's possible that our world is also a story written by another being."
  },
  "Its aesthetic and atmosphere provide a comforting escape, akin to resting in a serene garden": {
    "uid": "uid_228",
    "full_sentence": "Its aesthetic and atmosphere provide a comforting escape, akin to resting in a serene garden."
  },
  "Judge cautiously, reveal the truth": {
    "uid": "uid_229",
    "full_sentence": "Judge cautiously, reveal the truth."
  },
  "Judges Injustices and Arbitrates Conflicts": {
    "uid": "uid_230",
    "full_sentence": "Judges Injustices and Arbitrates Conflicts."
  },
  "Judicial Divinity! The Astralist Courts in the Zodiac series act not as dominators but as vigilan": {
    "uid": "uid_231",
    "full_sentence": "Judicial Divinity: The Astralist Courts in the Zodiac series act not as dominators but as vigilant enforcers of justice, challenging the traditional power dynamics within divine hierarchies."
  },
  "Kaneki's harrowing journey imparts strength to face personal tragedies": {
    "uid": "uid_232",
    "full_sentence": "Kaneki's harrowing journey imparts strength to face personal tragedies."
  },
  "Keeps a light-hearted and optimistic view, reacting to interactions with playful mischief that br": {
    "uid": "uid_233",
    "full_sentence": "Keeps a light-hearted and optimistic view, reacting to interactions with playful mischief that brightens any situation."
  },
  "Known for a raw and ferocious aggression, instilling fear and dominance through sheer force and c": {
    "uid": "uid_234",
    "full_sentence": "Known for a raw and ferocious aggression, instilling fear and dominance through sheer force and cruelty."
  },
  "Lend each other's weaknesses to enhance each other's strengths, making each other's strengths and": {
    "uid": "uid_235",
    "full_sentence": "Lend each other's weaknesses to enhance each other's strengths, making each other's strengths and weaknesses more pronounced."
  },
  "Liberates Mortals and Explores the Unknown": {
    "uid": "uid_236",
    "full_sentence": "Liberates Mortals and Explores the Unknown."
  },
  "Lives with a robust freedom, responding to social interactions with a bold and carefree zest": {
    "uid": "uid_237",
    "full_sentence": "Lives with a robust freedom, responding to social interactions with a bold and carefree zest."
  },
  "Loki's role as a shape-shifter and trickster god adds unpredictability and complexity to the myth": {
    "uid": "uid_238",
    "full_sentence": "Loki's role as a shape-shifter and trickster god adds unpredictability and complexity to the myths, making the Norse pantheon distinctive from other mythologies."
  },
  "Lucifer's rebellion against God is a significant event in various mythologies, exploring themes o": {
    "uid": "uid_239",
    "full_sentence": "Lucifer's rebellion against God is a significant event in various mythologies, exploring themes of pride, rebellion, and the consequences of defying divine authority."
  },
  "Magical Legalism! Runes and sigils in the game represent the complex legalistic framework of magi": {
    "uid": "uid_240",
    "full_sentence": "Magical Legalism: Runes and sigils in the game represent the complex legalistic framework of magical laws, serving as the structural basis for the powers wielded by the demigods."
  },
  "Magical symbols representing the laws of the Elden Ring and the powers of the demigods": {
    "uid": "uid_241",
    "full_sentence": "Magical symbols representing the laws of the Elden Ring and the powers of the demigods."
  },
  "Maintain consistent effort; see things through from start to finish": {
    "uid": "uid_242",
    "full_sentence": "Maintain consistent effort; see things through from start to finish."
  },
  "Maintains a neutral demeanor in social interactions; neither overly expressive nor too reserved,": {
    "uid": "uid_243",
    "full_sentence": "Maintains a neutral demeanor in social interactions; neither overly expressive nor too reserved, striking a balance in emotional expression and reactions."
  },
  "Maintains a solitary and superior demeanor, keeping others at bay with an aloof arrogance": {
    "uid": "uid_244",
    "full_sentence": "Maintains a solitary and superior demeanor, keeping others at bay with an aloof arrogance."
  },
  "Maintains an even-tempered and serene demeanor, unaffected by emotional extremes in social situat": {
    "uid": "uid_245",
    "full_sentence": "Maintains an even-tempered and serene demeanor, unaffected by emotional extremes in social situations."
  },
  "Manipulable Reality through Information Control! The ability to rewrite information embedded in t": {
    "uid": "uid_246",
    "full_sentence": "Manipulable Reality through Information Control: The ability to rewrite information embedded in thought particle allows for direct manipulation of events, emphasizing a control over reality."
  },
  "Manipulate objects and command living beings": {
    "uid": "uid_247",
    "full_sentence": "Manipulate objects and command living beings."
  },
  "Manipulates with a chilling deceit and strategic malice, often hiding true intentions behind a fa": {
    "uid": "uid_248",
    "full_sentence": "Manipulates with a chilling deceit and strategic malice, often hiding true intentions behind a facade of calculated interactions."
  },
  "Many Norse gods have physical disabilities for various reasons, making them more distinctive from": {
    "uid": "uid_249",
    "full_sentence": "Many Norse gods have physical disabilities for various reasons, making them more distinctive from gods in other mythologies."
  },
  "Mediate among various powers or factions": {
    "uid": "uid_250",
    "full_sentence": "Mediate among various powers or factions."
  },
  "Menagerie of Wonder and Peril! The diverse array of mythical creatures like Pegasus and Hydra int": {
    "uid": "uid_251",
    "full_sentence": "Menagerie of Wonder and Peril: The diverse array of mythical creatures like Pegasus and Hydra introduces layers of wonder and inherent danger, enriching the mythological tapestry."
  },
  "Metamorphosis to Divinity! The Norse series in the game vividly portrays the transformation from": {
    "uid": "uid_252",
    "full_sentence": "Metamorphosis to Divinity: The Norse series in the game vividly portrays the transformation from human to deity, highlighting deep character development that enhances their divine significance and personal relatability."
  },
  "Modern Setting with Mythic Depth! Establishing a contemporary urban environment that is intricate": {
    "uid": "uid_253",
    "full_sentence": "Modern Setting with Mythic Depth: Establishing a contemporary urban environment that is intricately linked with the mythological elements, affecting the storyline and the characters' lives in both overt and subtle ways."
  },
  "Modify or combine materials to create weapons or devices; coordinate abilities of multiple entiti": {
    "uid": "uid_254",
    "full_sentence": "Modify or combine materials to create weapons or devices; coordinate abilities of multiple entities to form a stronger collective force."
  },
  "Moral and Spiritual Exploration! The themes of sin, redemption, and life’s ultimate purpose provi": {
    "uid": "uid_255",
    "full_sentence": "Moral and Spiritual Exploration: The themes of sin, redemption, and life’s ultimate purpose provide a deep, philosophical exploration of human existence and the moral structure that guides it, offering narratives of hope and spiritual growth."
  },
  "Moral Dilemmas of Creation! The ethical conflicts faced by creators as they grapple with the suff": {
    "uid": "uid_256",
    "full_sentence": "Moral Dilemmas of Creation: The ethical conflicts faced by creators as they grapple with the suffering of their characters, reflecting their own humanity and empathy."
  },
  "Mystical Governance! The Great Will serves as a mysterious force that subtly directs the fate of": {
    "uid": "uid_257",
    "full_sentence": "Mystical Governance: The Great Will serves as a mysterious force that subtly directs the fate of the realms, adding layers of mystery and narrative depth."
  },
  "Navigate the world with cunning, unpredictable shifts": {
    "uid": "uid_258",
    "full_sentence": "Navigate the world with cunning, unpredictable shifts."
  },
  "Negotiates with Passion to Forge Emotional Bonds": {
    "uid": "uid_259",
    "full_sentence": "Negotiates with Passion to Forge Emotional Bonds."
  },
  "Nightmares (夢魘) are creatures who can invade one’s dream gnaw and erode their spirit, haunting th": {
    "uid": "uid_260",
    "full_sentence": "Nightmares (夢魘) are creatures who can invade one’s dream gnaw and erode their spirit, haunting them by their side."
  },
  "Nightmares and Dreamworld! Imaginary world of people’s mind and concrete representation of negati": {
    "uid": "uid_261",
    "full_sentence": "Nightmares and Dreamworld: Imaginary world of people’s mind and concrete representation of negative psychological phenomenons."
  },
  "Non-Traditional Divine Bonds! It introduces a pantheon built on comradeship and tribe bonds rathe": {
    "uid": "uid_262",
    "full_sentence": "Non-Traditional Divine Bonds: It introduces a pantheon built on comradeship and tribe bonds rather than traditional blood relations, offering a fresh perspective on divine relationships and their complexities."
  },
  "Norse gods undertake heroic adventures and battles, embodying values of bravery, honor, and coura": {
    "uid": "uid_263",
    "full_sentence": "Norse gods undertake heroic adventures and battles, embodying values of bravery, honor, and courage. Compared to other mythologies, Norse gods are more like deity-like heroes rather than world dominators."
  },
  "Nourish the body and mind, prevent diseases": {
    "uid": "uid_264",
    "full_sentence": "Nourish the body and mind, prevent diseases."
  },
  "Nourish the body, mind, and lifestyle": {
    "uid": "uid_265",
    "full_sentence": "Nourish the body, mind, and lifestyle."
  },
  "Offers an open and assured response in social interactions, marked by a straightforward and confi": {
    "uid": "uid_266",
    "full_sentence": "Offers an open and assured response in social interactions, marked by a straightforward and confident manner."
  },
  "Often manifests a deep-seated cynicism and despair, reflecting a disillusioned and bitter outlook": {
    "uid": "uid_267",
    "full_sentence": "Often manifests a deep-seated cynicism and despair, reflecting a disillusioned and bitter outlook."
  },
  "Omnipresent Dread! A consistent atmosphere of dread, uncertainty, and the unknown pervades the na": {
    "uid": "uid_268",
    "full_sentence": "Omnipresent Dread: A consistent atmosphere of dread, uncertainty, and the unknown pervades the narrative, enhancing the unsettling and immersive experience of the Mythos."
  },
  "Orchestrates War-Scale Hunts Against Dire Threats": {
    "uid": "uid_269",
    "full_sentence": "Orchestrates War-Scale Hunts Against Dire Threats."
  },
  "Originium can lead to a disease known as Oripathy, whose dangers impose social and economic burde": {
    "uid": "uid_270",
    "full_sentence": "Originium can lead to a disease known as Oripathy, whose dangers impose social and economic burdens on the infected, mirroring my own experiences with depression."
  },
  "Originium ore is a contentious resource that brings advancements, profits, strengths, and sufferi": {
    "uid": "uid_271",
    "full_sentence": "Originium ore is a contentious resource that brings advancements, profits, strengths, and suffering."
  },
  "Originium ore serves as the narrative's keystone, shaping the world's physical and magical realit": {
    "uid": "uid_272",
    "full_sentence": "Originium ore serves as the narrative's keystone, shaping the world's physical and magical realities as well as its societal dynamics. It offers a unified and memorable core to the story, acting as a significant memory anchor."
  },
  "Oripathy's Reflection of Real-World Ailments! The societal and economic burdens of Oripathy disea": {
    "uid": "uid_273",
    "full_sentence": "Oripathy's Reflection of Real-World Ailments: The societal and economic burdens of Oripathy disease mirror personal battles with conditions like depression, adding layers of relatability and depth to the narrative."
  },
  "Overcome challenges and obstacles": {
    "uid": "uid_274",
    "full_sentence": "Overcome challenges and obstacles."
  },
  "Overthrow systems and regimes": {
    "uid": "uid_275",
    "full_sentence": "Overthrow systems and regimes."
  },
  "Persistently pursue goals without faltering": {
    "uid": "uid_276",
    "full_sentence": "Persistently pursue goals without faltering."
  },
  "Power's Price! Utilizing magical abilities derived from Originium ore as an allegory for the exac": {
    "uid": "uid_277",
    "full_sentence": "Power's Price: Utilizing magical abilities derived from Originium ore as an allegory for the exacerbation of one's condition while seeking strength, mirrors the delicate balance between power and vulnerability."
  },
  "Practice self-discipline and uphold commitments": {
    "uid": "uid_278",
    "full_sentence": "Practice self-discipline and uphold commitments."
  },
  "Presents a disturbing presence, marked by a cold detachment and occasional bizarre emotional outb": {
    "uid": "uid_279",
    "full_sentence": "Presents a disturbing presence, marked by a cold detachment and occasional bizarre emotional outbursts that are both chilling and unnerving."
  },
  "Promote regeneration and immunity in the target, accelerating wound healing and purification of p": {
    "uid": "uid_280",
    "full_sentence": "Promote regeneration and immunity in the target, accelerating wound healing and purification of pathogens."
  },
  "Propose a fictional assumption blurring the boundary between reality and fiction to convince the": {
    "uid": "uid_281",
    "full_sentence": "Propose a fictional assumption blurring the boundary between reality and fiction to convince the audiences of the existence of the mythical characters."
  },
  "Psions (Thought Particles) are non-physical particles that come under the dimension of psychic ph": {
    "uid": "uid_282",
    "full_sentence": "Psions (Thought Particles) are non-physical particles that come under the dimension of psychic phenomenon, an information element that records the result of cognizance and thought."
  },
  "Psycherosion (心蝕病) is a disease caused by spiritual erosion from Nightmares": {
    "uid": "uid_283",
    "full_sentence": "Psycherosion (心蝕病) is a disease caused by spiritual erosion from Nightmares."
  },
  "Psychological Personifications! Izaya, Mairu, and Kururi embody diverse facets of the psyche, off": {
    "uid": "uid_284",
    "full_sentence": "Psychological Personifications: Izaya, Mairu, and Kururi embody diverse facets of the psyche, offering insights into the void, chaos, and serenity within."
  },
  "Psychological Realms as Reality's Backbone! Embedding psychological principles into the fabric of": {
    "uid": "uid_285",
    "full_sentence": "Psychological Realms as Reality's Backbone: Embedding psychological principles into the fabric of a world's physical and magical laws"
  },
  "Psychonics is a theoretical framework that explores the behavior and manipulation of Psychons wit": {
    "uid": "uid_286",
    "full_sentence": "Psychonics is a theoretical framework that explores the behavior and manipulation of Psychons within the Psychord Plane, akin to modern electronics in the physical realm. It reveals the hidden properties of real-world materials when interacting with Psychons, defining their roles in storing, conducting, and processing Psychord energy."
  },
  "Psychons, literally !psychic particles,! are non-physical particles that manifest the influence o": {
    "uid": "uid_287",
    "full_sentence": "Psychons, literally \"psychic particles,\" are non-physical particles that manifest the influence of Psychord on reality."
  },
  "Psychord Art is a mystical technique rooted in the resonance and manipulation of Psychord and Psy": {
    "uid": "uid_288",
    "full_sentence": "Psychord Art is a mystical technique rooted in the resonance and manipulation of Psychord and Psychon. Individuals can intervene in the Psychords of other entities by emitting psychic signals from their own Psychord."
  },
  "Psychord, a metaphysical 'psychic chord,' embodies the essence of existence, storing and processi": {
    "uid": "uid_289",
    "full_sentence": "Psychord, a metaphysical 'psychic chord,' embodies the essence of existence, storing and processing data that define each entity’s nature."
  },
  "Quells and Detains Supernatural Anomalies": {
    "uid": "uid_290",
    "full_sentence": "Quells and Detains Supernatural Anomalies."
  },
  "Quietly warm and slightly shy, responding to others with a subtle and understated warmth": {
    "uid": "uid_291",
    "full_sentence": "Quietly warm and slightly shy, responding to others with a subtle and understated warmth."
  },
  "Radiates a gentle and cheerful warmth, inviting engagement with a soft yet bright demeanor": {
    "uid": "uid_292",
    "full_sentence": "Radiates a gentle and cheerful warmth, inviting engagement with a soft yet bright demeanor."
  },
  "Ragnarok, the end-of-the-world battle, encapsulates themes of fate and destiny. While every mytho": {
    "uid": "uid_293",
    "full_sentence": "Ragnarok, the end-of-the-world battle, encapsulates themes of fate and destiny. While every mythology has a beginning, Norse mythology amazes me by having an ending."
  },
  "Realistic Magic System Foundation! The scientific grounding of magical phenomena through Originiu": {
    "uid": "uid_294",
    "full_sentence": "Realistic Magic System Foundation: The scientific grounding of magical phenomena through Originium ore enriches the world-building with a sense of realism and persuasiveness, blending science fiction and fantasy elements seamlessly."
  },
  "Rebellion Against the Divine! Lucifer's rebellion highlights themes of pride and defiance against": {
    "uid": "uid_295",
    "full_sentence": "Rebellion Against the Divine: Lucifer's rebellion highlights themes of pride and defiance against celestial authority, exploring the profound consequences of rebellion and the moral complexities involved."
  },
  "Remain unyielding in adversity; surmount difficulties": {
    "uid": "uid_296",
    "full_sentence": "Remain unyielding in adversity; surmount difficulties."
  },
  "Remember one’s original intentions and maintain one’s true self": {
    "uid": "uid_297",
    "full_sentence": "Remember one’s original intentions and maintain one’s true self."
  },
  "Repair damage and breaches within communities": {
    "uid": "uid_298",
    "full_sentence": "Repair damage and breaches within communities."
  },
  "Repair setbacks and rejuvenate spirits": {
    "uid": "uid_299",
    "full_sentence": "Repair setbacks and rejuvenate spirits."
  },
  "Resisting threats and oppression": {
    "uid": "uid_300",
    "full_sentence": "Resisting threats and oppression."
  },
  "Respect differing opinions and accommodate compromises": {
    "uid": "uid_301",
    "full_sentence": "Respect differing opinions and accommodate compromises."
  },
  "Restore damaged objects or beings": {
    "uid": "uid_302",
    "full_sentence": "Restore damaged objects or beings."
  },
  "Restores Health and Soothes Spirits": {
    "uid": "uid_303",
    "full_sentence": "Restores Health and Soothes Spirits."
  },
  "Restrain criminals and slaves": {
    "uid": "uid_304",
    "full_sentence": "Restrain criminals and slaves."
  },
  "Restrain targets and seal their abilities": {
    "uid": "uid_305",
    "full_sentence": "Restrain targets and seal their abilities."
  },
  "Right-click empty space to create elements": {
    "uid": "uid_306",
    "full_sentence": "Right-click empty space to create elements."
  },
  "Right-click on selected cards to perform actions": {
    "uid": "uid_307",
    "full_sentence": "Right-click on selected cards to perform actions."
  },
  "Rivalry for Justice! Initially under the control of the gods, the Courts eventually rise to rival": {
    "uid": "uid_308",
    "full_sentence": "Rivalry for Justice: Initially under the control of the gods, the Courts eventually rise to rival divine authority in the name of justice."
  },
  "Rune Agents are the personified embodiments of individual runes, chosen to carry and enact the sy": {
    "uid": "uid_309",
    "full_sentence": "Rune Agents are the personified embodiments of individual runes, chosen to carry and enact the symbolic will of a Psychord Rune. Each agent serves as the cognitive and spiritual anchor of the rune, enabling it to manifest in the world through a singular identity. While not always flawless, agents embody core traits that resonate deeply with the rune’s meaning and function."
  },
  "Runes in Norse culture are not only an alphabet but also the foundation of a magical system, whic": {
    "uid": "uid_310",
    "full_sentence": "Runes in Norse culture are not only an alphabet but also the foundation of a magical system, which amazes me with their dual utility."
  },
  "Sacred Monstrosity! The Elden Beast, closely associated with the Elden Ring, highlights the sacre": {
    "uid": "uid_311",
    "full_sentence": "Sacred Monstrosity: The Elden Beast, closely associated with the Elden Ring, highlights the sacred and terrifying aspects of the central mystical entity."
  },
  "Scientifically Framed Authenticity! The Mythos employs a scientific perspective to unfold its sto": {
    "uid": "uid_312",
    "full_sentence": "Scientifically Framed Authenticity: The Mythos employs a scientific perspective to unfold its stories, blending realism with speculative fiction to challenge the boundaries between reality and the imaginary."
  },
  "Selective Empowerment! Astralists possess the unique power to select and bestow recognized power": {
    "uid": "uid_313",
    "full_sentence": "Selective Empowerment: Astralists possess the unique power to select and bestow recognized power upon individuals, enabling them to challenge even the mightiest beings, including gods, ensuring that divine power is not absolute and can be contested."
  },
  "Sent by the Great Will to enforce its decrees, reinforcing its omnipotence": {
    "uid": "uid_314",
    "full_sentence": "Sent by the Great Will to enforce its decrees, reinforcing its omnipotence."
  },
  "Serving as both protector and base, it uses camouflage and intangibility to shield its inhabitant": {
    "uid": "uid_315",
    "full_sentence": "Serving as both protector and base, it uses camouflage and intangibility to shield its inhabitants, seamlessly blending into the natural world while supporting and moving the realm."
  },
  "Shed burdens and express oneself freely": {
    "uid": "uid_316",
    "full_sentence": "Shed burdens and express oneself freely."
  },
  "Shields Mortals and Commands Defensive Battles": {
    "uid": "uid_317",
    "full_sentence": "Shields Mortals and Commands Defensive Battles."
  },
  "Shift one’s personality and abilities as needed": {
    "uid": "uid_318",
    "full_sentence": "Shift one’s personality and abilities as needed."
  },
  "Shows a merciless coldness in actions, rarely expressing any emotion other than a brutal indiffer": {
    "uid": "uid_319",
    "full_sentence": "Shows a merciless coldness in actions, rarely expressing any emotion other than a brutal indifference to others' suffering."
  },
  "Shows a proactive empathy mixed with a touch of worry, revealing a deeply caring nature that occa": {
    "uid": "uid_320",
    "full_sentence": "Shows a proactive empathy mixed with a touch of worry, revealing a deeply caring nature that occasionally becomes anxious about others' well-being."
  },
  "Shows a tendency to be unresponsive or cool in interactions, subtly rejecting or distancing from": {
    "uid": "uid_321",
    "full_sentence": "Shows a tendency to be unresponsive or cool in interactions, subtly rejecting or distancing from others without overt hostility."
  },
  "Shows a warmth tinged with moments of insecurity and hesitance, often shy and reticent": {
    "uid": "uid_322",
    "full_sentence": "Shows a warmth tinged with moments of insecurity and hesitance, often shy and reticent."
  },
  "Shows minimal emotional expression; maintains a calm, controlled demeanor in social settings, oft": {
    "uid": "uid_323",
    "full_sentence": "Shows minimal emotional expression; maintains a calm, controlled demeanor in social settings, often appearing aloof or detached but stable."
  },
  "Sibling Aesthetics and Desires! The trio's dynamics and aesthetics resonate with the longing for": {
    "uid": "uid_324",
    "full_sentence": "Sibling Aesthetics and Desires: The trio's dynamics and aesthetics resonate with the longing for deep, complex sibling bonds."
  },
  "Sibling Rivalry and Reconciliation! Sibling dynamics feature intense rivalry followed by attempts": {
    "uid": "uid_325",
    "full_sentence": "Sibling Rivalry and Reconciliation: Sibling dynamics feature intense rivalry followed by attempts at reconciliation, illustrating the emotional and psychological complexity within divine families."
  },
  "Simple Node.js Server for User Management and Subscriptions": {
    "uid": "uid_326",
    "full_sentence": "Simple Node.js Server for User Management and Subscriptions."
  },
  "Simplify problems and tackle them piece by piece": {
    "uid": "uid_327",
    "full_sentence": "Simplify problems and tackle them piece by piece."
  },
  "Spurs Resistance and Bolsters Revolts": {
    "uid": "uid_328",
    "full_sentence": "Spurs Resistance and Bolsters Revolts."
  },
  "Stand against injustice and refuse to silently endure": {
    "uid": "uid_329",
    "full_sentence": "Stand against injustice and refuse to silently endure."
  },
  "Strategic Manipulation! The series portrays gods engaging in intricate schemes and manipulations": {
    "uid": "uid_330",
    "full_sentence": "Strategic Manipulation: The series portrays gods engaging in intricate schemes and manipulations to achieve their long-term goals, highlighting the gods' willingness to conceal their true intentions to maintain power and control."
  },
  "Stylish Nocturnal Cityscape! A modern city shrouded in eternal night, alive with devils, provides": {
    "uid": "uid_331",
    "full_sentence": "Stylish Nocturnal Cityscape: A modern city shrouded in eternal night, alive with devils, provides a uniquely stylish and dark setting."
  },
  "Subconscious Battles Materialized! The metaphorical struggle against inner demons and fears in a  1": {
    "uid": "uid_332",
    "full_sentence": "Subconscious Battles Materialized: The metaphorical struggle against inner demons and fears in a dreamlike landscape"
  },
  "Subconscious Battles Materialized! The metaphorical struggle against inner demons and fears in a": {
    "uid": "uid_333",
    "full_sentence": "Subconscious Battles Materialized: The metaphorical struggle against inner demons and fears in a dreamlike landscape"
  },
  "Surveillance and Mistrust! The role of gods assigned to monitor other gods introduces themes of s": {
    "uid": "uid_334",
    "full_sentence": "Surveillance and Mistrust: The role of gods assigned to monitor other gods introduces themes of surveillance and mistrust within the divine hierarchy. This highlights the political maneuvering and lack of complete trust even among deities."
  },
  "Symbolic Centerpiece! The Erdtree, a colossal tree, stands as a central symbol of life and the ov": {
    "uid": "uid_335",
    "full_sentence": "Symbolic Centerpiece: The Erdtree, a colossal tree, stands as a central symbol of life and the overarching Golden Order, deeply integrated into the game's visual and thematic core."
  },
  "Target vulnerabilities to continuously weaken enemy forces; destroy the bonds between units to br": {
    "uid": "uid_336",
    "full_sentence": "Target vulnerabilities to continuously weaken enemy forces; destroy the bonds between units to break enemy cohesion."
  },
  "Temporal Mysteries and Destiny! The narrative's unique structure around a 7-day countdown introdu": {
    "uid": "uid_337",
    "full_sentence": "Temporal Mysteries and Destiny: The narrative's unique structure around a 7-day countdown introduces suspense and the potential for multiple outcomes, emphasizing the power of choice and memory."
  },
  "Tension of Autonomy and Destiny! The dynamic conflict where characters challenge their creators,": {
    "uid": "uid_338",
    "full_sentence": "Tension of Autonomy and Destiny: The dynamic conflict where characters challenge their creators, embodying the struggle between preordained destiny and the desire for autonomy."
  },
  "The big brother symbolize Null-Ego": {
    "uid": "uid_339",
    "full_sentence": "The big brother symbolize Null-Ego."
  },
  "The blend of classical mythology and the modern world, delivered with humor, creates captivating": {
    "uid": "uid_340",
    "full_sentence": "The blend of classical mythology and the modern world, delivered with humor, creates captivating scenarios."
  },
  "The bond between Kaneki and Hinami, devoid of blood ties yet profound, particularly Hinami's resc": {
    "uid": "uid_341",
    "full_sentence": "The bond between Kaneki and Hinami, devoid of blood ties yet profound, particularly Hinami's rescue and embrace of Kaneki, moves me deeply."
  },
  "The characters Izaya, Mairu, and Kururi parallel aspects of my psyche! the void, the chaotic, and": {
    "uid": "uid_342",
    "full_sentence": "The characters Izaya, Mairu, and Kururi parallel aspects of my psyche: the void, the chaotic, and the serene."
  },
  "The city is portrayed as a chessboard by the god, with its inhabitants as pawns": {
    "uid": "uid_343",
    "full_sentence": "The city is portrayed as a chessboard by the god, with its inhabitants as pawns."
  },
  "The concept of Armageddon, the final battle between good and evil, captures themes of ultimate ju": {
    "uid": "uid_344",
    "full_sentence": "The concept of Armageddon, the final battle between good and evil, captures themes of ultimate judgment, redemption, and the eventual triumph of good."
  },
  "The contrasting aesthetics of identical twin sisters, Kurona and Nashiro, symbolized by black and": {
    "uid": "uid_345",
    "full_sentence": "The contrasting aesthetics of identical twin sisters, Kurona and Nashiro, symbolized by black and white, are visually striking."
  },
  "The deity's revelation as a young girl undergoing therapy, with the world serving as her sandbox,": {
    "uid": "uid_346",
    "full_sentence": "The deity's revelation as a young girl undergoing therapy, with the world serving as her sandbox, introduces a profound narrative twist."
  },
  "The dynamics of Psychons reveal the states of Psychords and their interactions. By observing Psyc": {
    "uid": "uid_347",
    "full_sentence": "The dynamics of Psychons reveal the states of Psychords and their interactions. By observing Psychons, scientists can gain a deeper understanding of Psychord phenomena and subsequently formulate numerous hypotheses."
  },
  "The Elden Ring and the Great Runes lead to corruption and madness, reflecting the dangers of abso": {
    "uid": "uid_348",
    "full_sentence": "The Elden Ring and the Great Runes lead to corruption and madness, reflecting the dangers of absolute power."
  },
  "The emphasis on psychological terror and the fragility of the human mind in the face of cosmic ho": {
    "uid": "uid_349",
    "full_sentence": "The emphasis on psychological terror and the fragility of the human mind in the face of cosmic horrors adds a deep and personal layer of fear."
  },
  "The Entity Network Omniverse is a theoretical model that elucidates the structure of the universe": {
    "uid": "uid_350",
    "full_sentence": "The Entity Network Omniverse is a theoretical model that elucidates the structure of the universe by positing that each entity can exist in multiple versions within a single universe, yet only one version is perceivable by any given observer at a time."
  },
  "The five-element magic system enhances the narrative, allowing characters to craft weapons, summo": {
    "uid": "uid_351",
    "full_sentence": "The five-element magic system enhances the narrative, allowing characters to craft weapons, summon spirit creatures, and launch energy attacks through elemental manipulation."
  },
  "The game fuses magic and science using Originium ore as the foundational premise, from which all": {
    "uid": "uid_352",
    "full_sentence": "The game fuses magic and science using Originium ore as the foundational premise, from which all magical phenomena are scientifically derived, making its magic system more realistic and persuasive."
  },
  "The hierarchy comprises multiple layers, including a bottleneck or neck layer where primary narra": {
    "uid": "uid_353",
    "full_sentence": "The hierarchy comprises multiple layers, including a bottleneck or neck layer where primary narrative beacons are defined."
  },
  "The identical twin sisters symbolize Mad-Ego & Calm-Ego respectively": {
    "uid": "uid_354",
    "full_sentence": "The identical twin sisters symbolize Mad-Ego & Calm-Ego respectively."
  },
  "The infected acquire enhanced magical abilities, unlike those who are uninfected": {
    "uid": "uid_355",
    "full_sentence": "The infected acquire enhanced magical abilities, unlike those who are uninfected."
  },
  "The Mythos consists of a series of interconnected tales and narratives that build a vast, shared": {
    "uid": "uid_356",
    "full_sentence": "The Mythos consists of a series of interconnected tales and narratives that build a vast, shared universe, inviting readers to delve deeper into its lore."
  },
  "The Mythos explores unknown and incomprehensible cosmologies and dimensions, creating a sense of": {
    "uid": "uid_357",
    "full_sentence": "The Mythos explores unknown and incomprehensible cosmologies and dimensions, creating a sense of profound mystery and otherworldliness."
  },
  "The Mythos introduces ancient, god-like beings such as Cthulhu, Nyarlathotep, and Azathoth, whose": {
    "uid": "uid_358",
    "full_sentence": "The Mythos introduces ancient, god-like beings such as Cthulhu, Nyarlathotep, and Azathoth, whose sheer power and indifference to human life evoke fear and awe."
  },
  "The Mythos unfolds stories using a scientific approach, adding a sense of realism and plausibilit": {
    "uid": "uid_359",
    "full_sentence": "The Mythos unfolds stories using a scientific approach, adding a sense of realism and plausibility that blurs the line between fiction and reality."
  },
  "The narrative of a city besieged by monsters from other dimensions, defended by heroes wielding m": {
    "uid": "uid_360",
    "full_sentence": "The narrative of a city besieged by monsters from other dimensions, defended by heroes wielding mythical weapons, offers a thrilling urban adventure."
  },
  "The Nomadic Realm, a mysterious stage for the unfolding of the Psychord Mythos, traverses the Ear": {
    "uid": "uid_361",
    "full_sentence": "The Nomadic Realm, a mysterious stage for the unfolding of the Psychord Mythos, traverses the Earth as a collection of shifting lands and islands."
  },
  "The Orihara siblings fulfill my longing for a complex familial dynamic and echo my multifaceted p": {
    "uid": "uid_362",
    "full_sentence": "The Orihara siblings fulfill my longing for a complex familial dynamic and echo my multifaceted personality."
  },
  "The overarching theme of madness and tragedy resonates with my own experiences of psychological t": {
    "uid": "uid_363",
    "full_sentence": "The overarching theme of madness and tragedy resonates with my own experiences of psychological turmoil."
  },
  "The pervasive atmosphere of dread, uncertainty, and the unknown pervades the Mythos, creating a c": {
    "uid": "uid_364",
    "full_sentence": "The pervasive atmosphere of dread, uncertainty, and the unknown pervades the Mythos, creating a consistently unsettling and immersive experience."
  },
  "The portrayal of gods with unique personalities interacting with our daily lives enhances the wor": {
    "uid": "uid_365",
    "full_sentence": "The portrayal of gods with unique personalities interacting with our daily lives enhances the world's fascination, offering solace and a sense of companionship."
  },
  "The presence of devils and demons symbolizes various themes such as temptation, sin, desire, dece": {
    "uid": "uid_366",
    "full_sentence": "The presence of devils and demons symbolizes various themes such as temptation, sin, desire, deception, and spiritual warfare."
  },
  "The presence of fictional characters provides companionship, alleviating feelings of solitude": {
    "uid": "uid_367",
    "full_sentence": "The presence of fictional characters provides companionship, alleviating feelings of solitude."
  },
  "The presence of secret cults and societies devoted to the worship of the Great Old Ones adds a la": {
    "uid": "uid_368",
    "full_sentence": "The presence of secret cults and societies devoted to the worship of the Great Old Ones adds a layer of intrigue and danger, highlighting humanity's susceptibility to corruption by dark forces."
  },
  "The psychic information transmitted by Psychords interconnects and influences one another, thereb": {
    "uid": "uid_369",
    "full_sentence": "The psychic information transmitted by Psychords interconnects and influences one another, thereby shaping multiple realities."
  },
  "The pursuit of arcane and forbidden knowledge often leads to madness and destruction, illustratin": {
    "uid": "uid_370",
    "full_sentence": "The pursuit of arcane and forbidden knowledge often leads to madness and destruction, illustrating the perilous quest for understanding the incomprehensible."
  },
  "The Realm Carrier is a mysterious spirit that forms the mobile foundation of the Nomadic Realm. L": {
    "uid": "uid_371",
    "full_sentence": "The Realm Carrier is a mysterious spirit that forms the mobile foundation of the Nomadic Realm. Lacking a physical body, it harnesses a powerful force that aggregates water and earth to manifest its amorphous shape."
  },
  "The trio, featuring a brother and his younger identical twin sisters, embodies an aesthetic that": {
    "uid": "uid_372",
    "full_sentence": "The trio, featuring a brother and his younger identical twin sisters, embodies an aesthetic that aligns with my desire for such siblings."
  },
  "The twin sisters frequently exchange kisses, showcasing an atypical form of sibling intimacy": {
    "uid": "uid_373",
    "full_sentence": "The twin sisters frequently exchange kisses, showcasing an atypical form of sibling intimacy."
  },
  "The World Tree, Yggdrasil, connects nine realms, each inhabited by different beings. I am fascina": {
    "uid": "uid_374",
    "full_sentence": "The World Tree, Yggdrasil, connects nine realms, each inhabited by different beings. I am fascinated by this innovative cosmology design."
  },
  "Therapeutic Reality-Augmenting Narrative-Universe Framework — Target Product Blueprint Refinement": {
    "uid": "uid_375",
    "full_sentence": "Therapeutic Reality-Augmenting Narrative-Universe Framework — Target Product Blueprint Refinement (Archived)"
  },
  "This is a personal project featuring therapeutic narrative ecosystem designed to address mental h": {
    "uid": "uid_376",
    "full_sentence": "This is a personal project featuring therapeutic narrative ecosystem designed to address mental health through interconnected stories adaptable across various media, offering healing and support while ensuring commercial viability."
  },
  "This technique is especially effective on entities lacking a conscious will or ego, such as envir": {
    "uid": "uid_377",
    "full_sentence": "This technique is especially effective on entities lacking a conscious will or ego, such as environments, phenomena, and inanimate objects. By manipulating Psychord information, practitioners can rewrite an entity's properties, thereby altering reality."
  },
  "Though a character is a created being living in a fictional world, they still bring joy and stren": {
    "uid": "uid_378",
    "full_sentence": "Though a character is a created being living in a fictional world, they still bring joy and strength to their readers."
  },
  "Though a writer is viewed as the god of a story world by the characters within it, they are still": {
    "uid": "uid_379",
    "full_sentence": "Though a writer is viewed as the god of a story world by the characters within it, they are still an ordinary person in their own life and may face personal struggles."
  },
  "Through continuous exposure and challenges, adapt to and overcome repetitive attacks or defenses": {
    "uid": "uid_380",
    "full_sentence": "Through continuous exposure and challenges, adapt to and overcome repetitive attacks or defenses."
  },
  "Through various decisions, players can alter the final day's outcome and unravel the world's myst": {
    "uid": "uid_381",
    "full_sentence": "Through various decisions, players can alter the final day's outcome and unravel the world's mysteries across successive reincarnations."
  },
  "Tragic Divine Defection! Fallen angels, who descend from grace for various reasons, illustrate th": {
    "uid": "uid_382",
    "full_sentence": "Tragic Divine Defection: Fallen angels, who descend from grace for various reasons, illustrate themes of tragedy, the pursuit of justice, and the moral ambiguities of divine judgment."
  },
  "Transformative Power of Fiction! The profound impact of fictional characters who inspire real emo": {
    "uid": "uid_383",
    "full_sentence": "Transformative Power of Fiction: The profound impact of fictional characters who inspire real emotions, strength, and joy in their audience, transcending their fictional origins."
  },
  "Transforms Societies and Advances Intellectual Growth": {
    "uid": "uid_384",
    "full_sentence": "Transforms Societies and Advances Intellectual Growth."
  },
  "Triumvirate Power Dynamics! The three greatest gods each command their domains, creating a thrill": {
    "uid": "uid_385",
    "full_sentence": "Triumvirate Power Dynamics: The three greatest gods each command their domains, creating a thrilling pantheon hierarchy marked by their strategic struggles and alliances."
  },
  "Unconventional Bonds! Profound connections beyond bloodlines, epitomized by Kaneki and Hinami's r": {
    "uid": "uid_386",
    "full_sentence": "Unconventional Bonds: Profound connections beyond bloodlines, epitomized by Kaneki and Hinami's relationship"
  },
  "Understand and uncover the unknown": {
    "uid": "uid_387",
    "full_sentence": "Understand and uncover the unknown."
  },
  "Understand oneself to overcome confusion": {
    "uid": "uid_388",
    "full_sentence": "Understand oneself to overcome confusion."
  },
  "Understand sacrifices and make decisive choices": {
    "uid": "uid_389",
    "full_sentence": "Understand sacrifices and make decisive choices."
  },
  "Unfathomable Cosmology! The exploration of mysterious and incomprehensible dimensions fosters a p": {
    "uid": "uid_390",
    "full_sentence": "Unfathomable Cosmology: The exploration of mysterious and incomprehensible dimensions fosters a profound sense of otherworldliness and deep cosmic mystery."
  },
  "Unified Magic and Science Through Originium! Originium ore serves as the narrative's cornerstone,": {
    "uid": "uid_391",
    "full_sentence": "Unified Magic and Science Through Originium: Originium ore serves as the narrative's cornerstone, intricately weaving the world's physical, magical realities, and societal dynamics into a cohesive and memorable narrative framework."
  },
  "Unified Psychic and Physical Realities! Thought particles bridge the gap between psychic phenomen": {
    "uid": "uid_392",
    "full_sentence": "Unified Psychic and Physical Realities: Thought particles bridge the gap between psychic phenomena and physical reality by recording thoughts and cognitions, thus acting as a fundamental element that interacts with and influences the physical world."
  },
  "Universal System Rules (for Therapeutic Reality-Augmenting Narrative-Universe) — Target Product B": {
    "uid": "uid_393",
    "full_sentence": "Universal System Rules (for Therapeutic Reality-Augmenting Narrative-Universe) — Target Product Blueprint Refinement (Archived)"
  },
  "Unlock any form of shackles and seals": {
    "uid": "uid_394",
    "full_sentence": "Unlock any form of shackles and seals."
  },
  "Unresolved Endings for Reflection of Complex ! Abstract Themes (from Intellectual & Thematic Enga": {
    "uid": "uid_395",
    "full_sentence": "Unresolved Endings for Reflection of Complex ! Abstract Themes (from Intellectual & Thematic Engagement)"
  },
  "Unveil hidden facts": {
    "uid": "uid_396",
    "full_sentence": "Unveil hidden facts."
  },
  "Urban Mythical Warfare! A city's thrilling defense against otherworldly threats with mythical wea": {
    "uid": "uid_397",
    "full_sentence": "Urban Mythical Warfare: A city's thrilling defense against otherworldly threats with mythical weapons encapsulates the allure of urban fantasy and heroism."
  },
  "Use diverse tactics and trials to discover effective means to defeat opponents": {
    "uid": "uid_398",
    "full_sentence": "Use diverse tactics and trials to discover effective means to defeat opponents."
  },
  "Utilitarian Divine Relations! In the Greek series, divine family dynamics are characterized by ut": {
    "uid": "uid_399",
    "full_sentence": "Utilitarian Divine Relations: In the Greek series, divine family dynamics are characterized by utilitarianism, with divine parent-child relationships based on utility, and sibling interactions marked by rivalry and reconciliation, adding emotional depth."
  },
  "Utilitarian Parentship! Parental relationships are often depicted as utilitarian, with parents va": {
    "uid": "uid_400",
    "full_sentence": "Utilitarian Parentship: Parental relationships are often depicted as utilitarian, with parents valuing their children based on their utility rather than unconditional love."
  },
  "Utilize lies to empower oneself": {
    "uid": "uid_401",
    "full_sentence": "Utilize lies to empower oneself."
  },
  "Valhalla is the hall of slain warriors chosen by Odin, symbolizing honor and bravery. I am fascin": {
    "uid": "uid_402",
    "full_sentence": "Valhalla is the hall of slain warriors chosen by Odin, symbolizing honor and bravery. I am fascinated by this unique afterlife setting."
  },
  "Validation (The audience seeks reflection of their emotions, but this isn’t required for all stor": {
    "uid": "uid_403",
    "full_sentence": "Validation (The audience seeks reflection of their emotions, but this isn’t required for all stories.)"
  },
  "Valkyries, the female figures who select those eligible to enter Valhalla, are depicted as both f": {
    "uid": "uid_404",
    "full_sentence": "Valkyries, the female figures who select those eligible to enter Valhalla, are depicted as both fierce and beautiful. I am fascinated by this unique mythical role."
  },
  "Valorous Afterlife! Valhalla, the hall for slain warriors, symbolizes honor and bravery, offering": {
    "uid": "uid_405",
    "full_sentence": "Valorous Afterlife: Valhalla, the hall for slain warriors, symbolizes honor and bravery, offering a distinct vision of the afterlife that celebrates martial valor."
  },
  "Visceral Predation! Kakune! Ghouls' unique predatory organ, Kakune, brings a raw and visceral dim": {
    "uid": "uid_406",
    "full_sentence": "Visceral Predation: Kakune: Ghouls' unique predatory organ, Kakune, brings a raw and visceral dimension to combat, showcasing the blend of horror and action."
  },
  "Visually Distinct Leadership! Each demigod is uniquely designed, with distinctive appearances and": {
    "uid": "uid_407",
    "full_sentence": "Visually Distinct Leadership: Each demigod is uniquely designed, with distinctive appearances and abilities that visually manifest their influence and territorial control."
  },
  "Vivid Elemental Palette! Each element's association with a distinct color enriches visual storyte": {
    "uid": "uid_408",
    "full_sentence": "Vivid Elemental Palette: Each element's association with a distinct color enriches visual storytelling, making elemental magic both a strategic and aesthetic feature."
  },
  "Vulnerable Deity-Human Dynamics! The narrative explores the spectrum of divine attitudes towards": {
    "uid": "uid_409",
    "full_sentence": "Vulnerable Deity-Human Dynamics: The narrative explores the spectrum of divine attitudes towards humanity, from benevolence to disillusionment, reflecting the gods' dependency on human worship and the subsequent vulnerabilities."
  },
  "Warrior Choosers! Valkyries, as mythical figures, encapsulate the dual themes of fierceness and b": {
    "uid": "uid_410",
    "full_sentence": "Warrior Choosers: Valkyries, as mythical figures, encapsulate the dual themes of fierceness and beauty, playing a unique role in Norse eschatology by selecting warriors for Valhalla."
  },
  "While the infected gain enhanced magical abilities from Originium, utilizing these powers exacerb": {
    "uid": "uid_411",
    "full_sentence": "While the infected gain enhanced magical abilities from Originium, utilizing these powers exacerbates their condition."
  },
  "Whiteboards don’t own your cards": {
    "uid": "uid_412",
    "full_sentence": "Whiteboards don’t own your cards."
  },
  "You can create groups for organizing your tags": {
    "uid": "uid_413",
    "full_sentence": "You can create groups for organizing your tags."
  },
  "You can use table and kanban view for cards under a tag": {
    "uid": "uid_414",
    "full_sentence": "You can use table and kanban view for cards under a tag."
  },
  "You can use the shortcut Cmd!Ctrl + T to add a tag to an existing card": {
    "uid": "uid_415",
    "full_sentence": "You can use the shortcut Cmd/Ctrl + T to add a tag to an existing card."
  },
  "Adjust supporting aura parameters like gestures and moods to enhance the primary aura for a more": {
    "uid": "uid_416",
    "full_sentence": "Adjust supporting aura parameters like gestures and moods to enhance the primary aura for a more personalized character."
  },
  "Align your framework with key story elements to maintain character consistency and depth": {
    "uid": "uid_417",
    "full_sentence": "Align your framework with key story elements to maintain character consistency and depth."
  },
  "Combine abstract and concrete aura parameters to create clear and actionable character images": {
    "uid": "uid_418",
    "full_sentence": "Combine abstract and concrete aura parameters to create clear and actionable character images."
  },
  "Consider psychological composition and self-concept to deepen the understanding of a character's": {
    "uid": "uid_419",
    "full_sentence": "Consider psychological composition and self-concept to deepen the understanding of a character's motivations and interactions."
  },
  "Developing detailed character profiles using sub-categories can enhance storytelling by creating": {
    "uid": "uid_420",
    "full_sentence": "Developing detailed character profiles using sub-categories can enhance storytelling by creating more relatable and dynamic characters."
  },
  "Ensure the aura framework is adaptable to character evolution throughout the story, allowing for": {
    "uid": "uid_421",
    "full_sentence": "Ensure the aura framework is adaptable to character evolution throughout the story, allowing for dynamic changes."
  },
  "Identify core personality elements to shape a character's aura, focusing on cognitive, affective,": {
    "uid": "uid_422",
    "full_sentence": "Identify core personality elements to shape a character's aura, focusing on cognitive, affective, and conative aspects."
  },
  "Integrate the character's aura with the overall narrative to enhance coherence and thematic relev": {
    "uid": "uid_423",
    "full_sentence": "Integrate the character's aura with the overall narrative to enhance coherence and thematic relevance."
  },
  "Limit the number of dimensions in the aura matrix to avoid complexity and maintain usability in c": {
    "uid": "uid_424",
    "full_sentence": "Limit the number of dimensions in the aura matrix to avoid complexity and maintain usability in character creation."
  },
  "Redesigning character auras involves defining core personality elements, establishing dimensions,": {
    "uid": "uid_425",
    "full_sentence": "Redesigning character auras involves defining core personality elements, establishing dimensions, developing sub-categories, creating profiles, mapping relationships, and incorporating feedback for refinement."
  },
  "Understanding character development is crucial for creating relatable and engaging stories": {
    "uid": "uid_426",
    "full_sentence": "Understanding character development is crucial for creating relatable and engaging stories."
  },
  "Use an aura matrix to select a basic aura prototype that encapsulates a character's broad disposi": {
    "uid": "uid_427",
    "full_sentence": "Use an aura matrix to select a basic aura prototype that encapsulates a character's broad dispositions."
  },
  "Categorized Desires (with corresponding core appeals listed below each desire)": {
    "uid": "uid_428",
    "full_sentence": "Categorized Desires (with corresponding core appeals listed below each desire):"
  },
  "Component Aggregates of Target Product Blueprint": {
    "uid": "uid_429",
    "full_sentence": "Component Aggregates of Target Product Blueprint:"
  },
  "Core Appeal of Idea Bank": {
    "uid": "uid_430",
    "full_sentence": "Core Appeal of Idea Bank:"
  },
  "Core Appeal of Inspiration Sources (for Universal System Rules (for Therapeutic Reality-Augmentin": {
    "uid": "uid_431",
    "full_sentence": "Core Appeal of Inspiration Sources (for Universal System Rules (for Therapeutic Reality-Augmenting Narrative-Universe) (Archived))"
  },
  "How People Enjoy Narratives": {
    "uid": "uid_432",
    "full_sentence": "How People Enjoy Narratives?"
  },
  "Ideas of Story Crafting": {
    "uid": "uid_433",
    "full_sentence": "Ideas of Story Crafting (whiteboard)"
  },
  "Psychord Project Presentation": {
    "uid": "uid_434",
    "full_sentence": "Psychord Project Presentation (whiteboard)"
  },
  "Refined Design Principles": {
    "uid": "uid_435",
    "full_sentence": "Refined Design Principles:"
  },
  "Refined Vision Goals": {
    "uid": "uid_436",
    "full_sentence": "Refined Vision Goals:"
  },
  "Broken Soul Therapy": {
    "uid": "uid_437",
    "full_sentence": "Broken Soul Therapy (裂魂療法)"
  },
  "Story Unfolding": {
    "uid": "uid_438",
    "full_sentence": "Story Unfolding (whiteboard)"
  },
  "淨流": {
    "uid": "uid_439",
    "full_sentence": "淨流服（Puriflow Garment）"
  },
  "Collection of Topics": {
    "uid": "uid_440",
    "full_sentence": "Collection of Topics:"
  },
  "Direct Components": {
    "uid": "uid_441",
    "full_sentence": "Direct Components:"
  },
  "Insights of Reference Models": {
    "uid": "uid_442",
    "full_sentence": "Insights of Reference Models:"
  },
  "Intricate Components": {
    "uid": "uid_443",
    "full_sentence": "Intricate Components:"
  },
  "Reference Models": {
    "uid": "uid_444",
    "full_sentence": "Reference Models:"
  },
  "Step SR-1. Identify Input & Output": {
    "uid": "uid_445",
    "full_sentence": "Step SR-1. Identify Input & Output:"
  },
  "Step SR-2-1. Distill Core Appeals from Idea Bank and Inspiration Sources": {
    "uid": "uid_446",
    "full_sentence": "Step SR-2-1. Distill Core Appeals from Idea Bank and Inspiration Sources:"
  },
  "Step SR-2. Refine Seed Components": {
    "uid": "uid_447",
    "full_sentence": "Step SR-2. Refine Seed Components:"
  },
  "Step SR-3. Enrich Element Repository": {
    "uid": "uid_448",
    "full_sentence": "Step SR-3. Enrich Element Repository:"
  },
  "Step SR-4. Filter Element Repository": {
    "uid": "uid_449",
    "full_sentence": "Step SR-4. Filter Element Repository:"
  },
  "Step SR-5-1. Form Preliminary Focused Design Streams": {
    "uid": "uid_450",
    "full_sentence": "Step SR-5-1. Form Preliminary Focused Design Streams:"
  },
  "Step SR-5-3. Complete Focused Design Stream": {
    "uid": "uid_451",
    "full_sentence": "Step SR-5-3. Complete Focused Design Stream:"
  },
  "Step SR-5. Form Focused Design Streams": {
    "uid": "uid_452",
    "full_sentence": "Step SR-5. Form Focused Design Streams:"
  },
  "Step SR-6. Develop Schemes": {
    "uid": "uid_453",
    "full_sentence": "Step SR-6. Develop Schemes:"
  },
  "Step TPBR-1. Define Target Product": {
    "uid": "uid_454",
    "full_sentence": "Step TPBR-1. Define Target Product:"
  },
  "Step TPBR-2.Identify Thorough Topics of the Target Product": {
    "uid": "uid_455",
    "full_sentence": "Step TPBR-2.Identify Thorough Topics of the Target Product:"
  },
  "Step TPBR-3-1. Identify Direct Components": {
    "uid": "uid_456",
    "full_sentence": "Step TPBR-3-1. Identify Direct Components:"
  },
  "Step TPBR-3-2. Define Intricate Components": {
    "uid": "uid_457",
    "full_sentence": "Step TPBR-3-2. Define Intricate Components:"
  },
  "Step TPBR-3-3. Review Distribution": {
    "uid": "uid_458",
    "full_sentence": "Step TPBR-3-3. Review Distribution:"
  },
  "Step TPBR-3. Distribute Topics into Direct Components and Intricate Components": {
    "uid": "uid_459",
    "full_sentence": "Step TPBR-3. Distribute Topics into Direct Components and Intricate Components:"
  },
  "遊戲化八角框架": {
    "uid": "uid_460",
    "full_sentence": "遊戲化八角框架（Octalysis Framework）"
  },
  "What Makes Up a Narrative": {
    "uid": "uid_461",
    "full_sentence": "What Makes Up a Narrative?"
  }
}